{"人間さん、ちょっとだけ屈んでくれませんか？": "人类君，能稍微弯下腰来吗？", "アルマナ": "阿露玛娜", "唐突にアルマナがそう言ってきたので、素直に膝を曲げる。": "阿露玛娜突然这么说道，于是我老实地弯下膝盖。", "それでも届かないのか、アルは少し背伸びをし、こちらの頬を両手で掴んで――": "但这样似乎还是够不着，阿露玛娜稍微踮起脚尖，用双手抓住我的脸颊——", "はむっ、むちゅ、ちゅ……んっ、んっ、んはっ、ちゅ……ぷはっ！ど、どうでしたか？大人のキスは！アルに欲情しちゃってた、人間さんへの大サービスなのです": "啊唔，唔啾，啾……嗯，嗯，嗯哈，啾……噗哈！成、成熟大人的接吻怎么样啊？这是给对阿露玛娜产生情欲的人类君的特别服务哦", "などと顔を真っ赤にして、言い放つアルマナだった。": "阿露玛娜满脸通红地说道。", "で、でも、これだけで終わる人間さんじゃないですよね？アルはその……い、良いですよ……キスの先も、えっと……": "不、不过，人类君不会就这样结束吧？阿露玛娜那个……可、可以哦……接吻之后的事，那个……", "この頑張っている感がとても可愛い。": "这种努力的感觉非常可爱。", "とはいえ、それを指摘すると臍を曲げそうなので、こちらはあくまでアルマナに従う体で始めることとした。": "话虽如此，如果指出这一点她可能会闹别扭，所以我决定先装作服从阿露玛娜的样子。", "す、すごく、おっきくて、硬そうなのです、人間さんのオチンチン……ふふ……ふふふ……": "人、人类君的小鸡鸡，好、好大，看起来好硬……呵呵……呵呵呵……", "で、でも、先走っちゃダメ、ですよ？まずは女性に優しい愛撫をして、気持ちを高めるのが、大人の男性のマナーなのです！": "但、但是，不可以偷跑哦？首先要温柔地爱抚女性，让女性兴奋起来，这才是成熟男性的礼仪！", "アルマナは案外耳年増なんだと思った。": "我心想，阿露玛娜意外地懂得很多呢。", "この必死に\"大人の女性を演じよう\"としているところがどうにも可愛いので、しばらくはその演技に付き合うものとする。": "她拼命地想要扮演“成熟的女性”这一点实在很可爱，所以我决定暂时配合她的演技。", "あっ、ああ……そ、そうです、そうそう……上手、ですよ人間さん……人間さんのオチンチンの先っぽが、アルのクリを刺激して、気持ちいいです……": "啊，啊啊……没、没错，就是这样……人类君，你做得很好……人类君小鸡鸡的前端，刺激着阿露的阴蒂，好舒服……", "ふくっ、あっ、はぁあっ……なんか、すっごくビリビリ、くるぅ……ああっ！上手上手ですよ、人間さん……ああんっ！": "呼唔，啊，哈啊啊……感觉，好刺激……啊啊！人类君，你做得很好……啊啊嗯！", "桜の蕾のような陰核を擦り上げるたびに、割れ目からはとろりと愛液がこぼれ落ちている。だんだんとアルマナの表情から演技じみたものが失せ始めてゆく。": "每当我摩擦着像樱花蓓蕾一样的阴蒂，裂缝就会流出粘稠的爱液。阿露玛娜的表情渐渐不再像在演戏了。", "ひぅっ、あっ、はぁっ、んんんっ！はぁ、はぁ……もう、愛撫は十分なのです……": "噫唔，啊，哈啊，嗯嗯嗯！哈啊，哈啊……爱抚已经足够了……", "だからぁ、えっとぉ……人間さんのオチンチンを、そ、そのぉ……！": "所以，呃……把人类君的小鸡鸡，那、那个……！", "アルマナの熱い視線と、こちらの想いは一緒なようだ。": "阿露玛娜炽热的视线，似乎和我的想法一致。", "ああっ！は、入ったです……！入ってきたです、人間さんの、熱くて、硬いオチンチンが、アルの中にぃ……！": "啊啊！进、进来了……！人类君又热又硬的小鸡鸡，进到阿露的里面了……！", "きゃぅっ！ぅっ、ぅんん！す、好きにして良いですからね……？アルのこと、人間さんの好きに……ひぅうっ！あっ、はぁんっ！": "呀唔！唔，唔嗯嗯！想、想怎么做都可以哦……？人类君，随心所欲地对待阿露吧……噫唔唔！啊，哈啊嗯！", "蕩けるようなアルマナの中に、強い心地よさを覚えた。": "在阿露玛娜那仿佛要融化一般的里面，我感受到了强烈的快感。", "気がつけばこちらは夢中になって、彼女の中を突き続けている。": "回过神来，我已经忘我地不断在她里面抽插了。", "あぁ！……中がこすれてっ、ふぁあっ、ああっ……すごく、エッチ……エッチなのですぅ……！すごく良いのですぅ……！": "啊啊！……里面被摩擦着，呼啊啊，啊啊……好、好色……好色哦……！好舒服哦……！", "で、でも、人間さんばっかりさせるのは、大人の女性じゃないのです……だから、アルもしますですぅ……！": "但、但是，只让人类君一个人舒服，就不是成熟的女性了……所以，阿露也要动了哦……！", "アルマナはぎこちないながらも、自分から小ぶりなお尻を振って、こちらを気持ちよくしようとしてくる。": "阿露玛娜虽然动作生硬，但还是主动摇晃起小巧的屁股，想要让我舒服起来。", "そうした健気な姿はこちらへ、更なる興奮を呼び起こした。": "她那坚强的模样，让我更加兴奋了。", "んっ、はぁ……あっ、はあぁぁっ……なんか、嬉しいぃ……2人で、協力して気持ちよくなってる、こういうの……あはあっ！": "嗯，哈啊……啊，哈啊啊啊……感觉，好开心……两个人，一起合作变得舒服，这种感觉……啊哈啊！", "うっ、ぅっ、んんっ……！っああっ、はあ、はあっ……な、なんか来てるですっ……！人間さんは、どぉですかぁ……？": "呜，呜，嗯嗯……！啊啊，哈啊，哈啊……有、有什么要来了……！人类君，你呢……？", "こちらもぼちぼち限界を迎えそうだと、荒い息遣いの中答える。": "我也差不多要到极限了，于是我喘着粗气回答道。", "ふ、ふふ……そうですか、だったら、一緒にいきましょ？一緒に……ひうぅぅぅぅっ！": "呵，呵呵……是吗，那我们一起高潮吧？一起……噫呜呜呜呜呜！", "一緒にオーガズムを得るべく、腰の動きを早めた。": "为了共同获得食人魔兹姆，我加快了腰部的动作。", "アルマナもまた、なんとかこちらの動きに追いつこうと必死になってお尻を振っている。": "阿露玛娜也拼命摇晃着屁股，想要跟上我的动作。", "あっ！あうっ！ぅんっ！やああっ！ふああ、あっ、はあぁっ……も、もうイク、イクッ……！": "啊！啊呜！嗯！呀啊啊！呼啊啊，啊，哈啊啊……要、要去了，要去了……！", "今日は、このままで良いです……だから、遠慮なく、熱くて、トロトロの人間さんのを、アルの中に……！": "今天，就这样射在里面吧……所以，不用顾虑，把人类君又热又黏糊糊的，射在阿露的里面吧……！", "あっ、あっ、ああっ、ふくっ、あっ、ああぁあ……もう無理……アルは、もうっ――――！": "啊，啊，啊啊，呼呜，啊，啊啊啊啊……不行了……阿露，已经————！", "ああああああああああああああああぁぁぁぁ――――――っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊——————！！", "アルの太ももがピンと張り詰めるとの同時に、中へ大量の精液をぶちまける。": "阿露玛娜的大腿绷紧的同时，我将大量精液射进了她的里面。", "彼女の中はあっという間に、こちらのザーメンに満たされて、収まりきらない分が盛大に結合部分からこぼれ落ちて来るのだった。": "她的里面转眼间就被我的精液填满，无法容纳的部分从结合处大量溢了出来。", "はぁ……はぁ……やっぱり、今日、人間さんとこうなる運命だったのですね……": "哈啊……哈啊……果然，今天注定要和人类君变成这样呢……", "今日の予言はずばり、人間さんと一緒に、なんかとっても幸せな気分になるという……！": "今天的预言，就是会和人类君一起，感受到非常幸福的感觉……！", "相変わらず、アルマナの予言はすごくふわっとしていると感じた。": "阿露玛娜的预言还是一如既往地非常笼统。", "するとアルマナはちょっと不満そうにぷっくり頬を膨らませる。": "结果阿露玛娜有点不满地鼓起了脸颊。", "なんですか、そのふわっとって。まるでアルの予言がいい加減みたいじゃないですか": "什么笼统啊，说得好像阿露的预言很随便一样", "だったら、もう一つ予言を授けてやるのです……人間さんは、これから、もう一回、アルとエッチなことがしたくなるのです……！": "那么，阿露再给你一个预言……人类君，接下来还会想再和阿露做一次色色的事情……！", "と、言ってお尻をゆるゆる動かして、陰茎へ刺激を送り始めるアルマナだった。": "说完，阿露玛娜便开始摇晃屁股，刺激起我的阴茎。", "そうされてはもちろん、こちらの2回戦目へのモチベーションも高まってゆくもの。": "被她这么一弄，我当然也对第二回合充满了干劲。", "果たしてこの展開までアルマナは予言していたのかどうか。": "不知道阿露玛娜是否连这个发展都预言到了。", "信じるか信じないかは、こちら次第である。": "信不信由我。"}