{"うう……ボス、いなくなったぁ……？倒したぁ……？": "呜呜……头目，不见了……？打倒了……？", "チャーティス": "查緹絲", "ええ、倒したわよ。だから人間さんの後ろから早く出てきて。 ……あと、あなたさっきから人間さんの背中に胸を押し付けすぎよ！": "嗯，打倒了哦。所以快点从人类君背后出来。……还有，你从刚才开始就一直把胸部压在人类君的背上哦！", "フェルディナ": "斐迪娜", "そういうなよ。さっきまでのボス戦はフェルディナがアタッカーだったんだからさ、 俺の後ろ以外隠れるところはなかっただろ？": "别这么说嘛。到刚才为止的头目战都是斐迪娜在攻击，除了我背后以外没有地方可以躲吧？", "人間さん": "人类君", "まぁ、そうなんだけど……それでもちょっと、なんていうか…… なんだか人間さんもデレデレしてるし……！": "嗯，是这样没错……但就算这样，该怎么说呢……总觉得人类君也一副色眯眯的样子……！", "むっ……この気配は……もしかして！？": "唔……这个气息……难道！？", "ちょっと！いきなり飛び出してどうしたの！？危ないわよ！？": "喂！突然冲出去是怎么了！？很危险哦！？", "ボスを倒して行き止まり！その先に宝箱はなし！ こういうパターンはたぶん！それぇー！": "打倒头目后是死路！前方没有宝箱！这种模式大概是！看我的！", "あっ、ちょっと！単独行動は危険よ！": "啊，等一下！单独行动很危险哦！", "やっぱり！隠し部屋はっけーん！しかもお宝ざっくざっく！やったぁー！": "果然！发现隐藏房间！而且宝物满满！太好了！", "さっきの戦闘じゃ、わたし役立たずだったし、早く2人に報告しないと！": "刚才的战斗中我派不上用场，得快点向两人报告才行！", "へぶしっ！？あ、あれ？さっきはこの壁、通れたのになぁ……ああ、そっか。 この部屋に続く転移魔法って、一方通行なんだ。まいったなぁ…": "诶噗！？咦，咦？刚才明明能穿过这堵墙的……啊，对了。通往这个房间的传送魔法是单向的。真头疼…", "……隠し通路の先にたくさんの宝箱……お宝の匂いもぷんぷんするけど…… ミミック、大丈夫かなぁ……": "……隐藏通道的尽头有很多宝箱……虽然能闻到宝物的味道…… 但宝箱怪没问题吗……", "ううう……！我慢できない！ 蓋をちょっと開いて、危なそうだったらすぐ閉じれば問題ないか！": "呜呜呜……！我忍不住了！稍微打开盖子，如果感觉危险的话立刻关上就没问题了吧！", "ま、まずは一つ目の宝箱……！やったぁー！金貨がぎっしり！ じゃ、じゃあこっちの宝箱も……！": "首，首先是第一个宝箱……！太好了！里面装满了金币！那，那这个宝箱也……！", "――宝箱を開くたびにチャーティスの目の前にたくさんのお宝が現れる。": "——每次打开宝箱，查緹丝的眼前都会出现许多宝物。", "今のところどの宝箱も当たりであったためか、だんだんと気が緩んで行き――": "也许是因为目前每个宝箱都是中奖的，查緹丝渐渐放松了警惕——", "う、うわぁー！？やっぱりミミックでたぁー！ 逃げないと！！": "呜，呜哇！？果然有宝箱怪！ 必须逃跑！！", "とある宝箱を開いた途端、中から無数の触手が飛び出しチャーティスの手足へ絡みついた。大体は触手に引っ張られた挙句、蓋が閉じられて、一巻のおしまいというのがパターンなのだが……": "打开某个宝箱的瞬间，里面飞出无数触手缠住了查緹丝的手脚。一般来说，触手会把人拉进去，然后盖子会关上，故事就到此为止了……", "え！？こ、このミミックもしかして……や、やめてっ！それは……んんんっ！": "哎！？这，这个宝箱怪难道……住，住手！那是……嗯嗯嗯！", "はうっ！あっ……んんっ……はぁっ……服が溶けて……！？やっぱりこのミミックはわたしを餌に……！？": "哈呜！啊……嗯嗯……哈啊……衣服融化了……！？这个宝箱怪果然把我当食物……！？", "触手がチャーティスの胸を揉みしだく。": "触手开始揉捏查緹丝的胸部。", "途端、身体がビクンと跳ね上がり、恐怖とはまた違う感覚が彼女の中を駆け巡る。": "突然，她的身体猛地一颤，一种不同于恐惧的感觉在她体内奔涌。", "ち、違う！こいつ、わたしをごはんとしてじゃなく……ひゃんっ！そういう意味で食べるつもりで……ああっ、んっ、はぁあっ……": "不，不对！这家伙，不是把我当食物……呀嗯！而是想吃掉我……啊啊，嗯，哈啊啊……", "やだよ、こんな……ミミックに……ミミックなんかにやられちゃうの……！フェルディナさん、人間さん、誰でもいいからたすけてぇ……！": "不行，我不能……被宝箱怪……被宝箱怪吃掉……！斐迪娜小姐，人类君，谁都可以来救救我……！", "熱い吐息を挟みつつ、悲痛な叫びを上げるが、声が反響するのみ。": "查緹丝夹杂着炽热的喘息，发出悲痛的呼喊，但只有回音。", "むしろ、そうしたチャーティスのリアクションはこのミミックを余計に興奮させたのか、なんなのか……。": "不知为何，查緹丝的反应反而让这个宝箱怪更加兴奋……", "あっ……はぁっ……なんでこいつ……ああっ……わたしのおっぱいばっかりせめて……あっ、ふぁあ、ぁあんっ……": "啊……哈啊……为什么这家伙……啊啊……只顾着揉我的胸部……啊，呼啊啊，啊啊嗯……", "触手が乳肉へ沈み込んだり、桜色の乳首を転がしたり、つねったり。": "触手时而陷入乳肉，时而滚动，时而捏住粉红色的乳头。", "嫌なのにも関わらず、チャーティスは痺れるような快感を覚え、秘部を濡らし始める。": "尽管很讨厌，但查緹丝却感受到了令人麻痹的快感，秘部开始湿润起来。", "くっ、はあっ……んあああっ……！乳首にも、そんなこと……やだっ、やめて……おっぱいばっかり、やめてぇ……！": "咕，哈啊……嗯啊啊啊……！不要，不要对乳头……做这种事……不要只顾着揉我的胸部……！", "別に、そんなことしたってわたしのおっぱいからはなにも出ないからぁ……！出るはずがないんだからぁー！": "即使你这么做，我的胸部也不会分泌任何东西……！不可能分泌的！", "そう叫んだ途端、触手がより一層強張り、硬くなった先端がぐちょぐちょに濡れたチャーティスの秘部に添えられる。": "查緹丝刚喊完，触手就变得更加紧绷，坚硬的前端抵在查緹丝湿漉漉的秘部上。", "ひっ！？ちょ、ちょっと待って！そ、そこは……そこだけはやめてっ――あああああっ！": "咿！？等，等一下！那，那里……只有那里不要——啊啊啊啊啊！", "や、やだぁ……！入っちゃってるよぉ……！ミミックの触手なんかが、わたしの中にぃ……！": "不，不要……！进来了……！宝箱怪的触手，进到我的里面了……！", "って……え？ええええ！？な、なんか、おっぱいから出てる！？なんで、なんでぇ！？": "咦……咦？咦咦咦咦！？怎，怎么，有东西从胸部出来了！？为什么，为什么！？", "本来は出るはずのない母乳に、チャーティスは強い困惑を覚えた。": "查緹丝对本应不可能分泌的母乳感到强烈的困惑。", "そんな彼女の様子を愉しんでいるかのように、触手がより一層艶かしく蠢く。": "触手仿佛在享受她那副模样，更加妖艳地蠕动起来。", "はぁっ、あっ、あうぅぅぅ……。なんで、母乳がわたしのおっぱいから出て……んんっ、やぁっ、はぁっ……！こんなの嫌なのに……！": "哈啊，啊，啊呜呜呜呜……为什么，我的胸部会分泌母乳……嗯嗯，呀啊，哈啊……！明明很讨厌的……！", "なのになんでわたし、感じて……ああ、うぅっ……くぅん……はぁあんっ！いやぁ……いやぁぁぁ……！": "但是为什么，我会这么有感觉……啊啊，呜呜……呜嗯……哈啊啊嗯！不要……不要啊啊啊……！", "押し寄せる快感へ、チャーティスは必死に抗う。": "查緹丝拼命抵抗着涌上来的快感。", "だが容赦ない触手による蹂躙は、彼女から次第に理性を奪い去り、快感のみを高めて行く。": "但是触手毫不留情的蹂躏，逐渐夺走了她的理性，只让她越来越有快感。", "はああああぁぁぁんんっ！……やだっ、いっちゃった……ミミックなんかにいかされちゃって……あぁっ、ぅっ、んっ！ま、まって！今いったばっか……！": "哈啊啊啊啊啊啊啊嗯嗯！……不要，去了……被宝箱怪弄高潮了……啊啊，呜，嗯！等，等一下！我才刚高潮……！", "あひぃぃぃっ！？あああ、んっ、んぁあああっ！なんか母乳がまたいっぱい出て……ああっ！またきちゃう、またっきちゃ……あああああああっ！": "啊咿咿咿咿！？啊啊啊，嗯，嗯啊啊啊啊！母乳又出来了好多……啊啊！又要来了，又要来了……啊啊啊啊啊啊啊！", "はぁ、はぁ、はぁ……！もう、やめてっ……ゆるして……わたし壊れちゃう！このままじゃわたし、わたしぃ……んああああああっ――！": "哈啊，哈啊，哈啊……！够了，快停下……饶了我吧……我要坏掉了！这样下去的话，我，我……嗯啊啊啊啊啊啊——！", "絶頂を繰り返すチャーティスだったが、一際大きな爆発が迫っていると感じ取り、四肢を激しく震わせ、母乳を乾いた地面にまき散らす。": "查緹丝反复高潮，但她感觉到有一股更大的快感即将爆发，四肢剧烈颤抖，母乳洒在干涸的地面上。", "もはや嫌悪感よりもアクメへの期待に胸を膨らませているようでさえあり――": "她对高潮的期待已经膨胀到甚至超过了厌恶感——", "ふああっ、あっ、はあああっ……！もっ、もう、だめっ、だめだよぉ……！おっきいのきちゃうよぉー！": "呜啊啊，啊，哈啊啊啊……！已，已经，不行，不行了……！好大的要来了——！", "ふぁあぁ！あっ！あぁんっ！ふああぁんっ、はぁっ、ああぁあっ！": "呜啊啊啊！啊！啊啊嗯！呜啊啊啊嗯，哈啊，啊啊啊啊！", "イクッ、イッちゃうっ！イク、イク、イク、イクぅぅぅぅぅぅ――――！": "要去了，要去了！去了，去了，去了，去了呜呜呜呜呜呜————！", "はあああああああぁぁぁんんんっ！！": "哈啊啊啊啊啊啊啊啊啊啊嗯嗯嗯！！", "はぁ……はぁ……はぁ……も、もう、いろんなところが母乳とか、おまんこ汁とかでべっとべとぉ……ふふ……": "哈啊……哈啊……哈啊……各，各种地方都沾满了母乳和爱液，黏糊糊的……呵呵……", "ミミックの蹂躙によって心が壊れかけているチャーティスは乾いた笑い声をフロアへ響かせる。": "查緹丝的心灵因宝箱怪的蹂躏而濒临崩溃，她干巴巴的笑声在楼层里回响。", "んっ！？くぅんっ！はぁあっ……ああ、まだこのミミック、わたしを犯すつもりで……あは……あはははは！": "嗯！？呜嗯！哈啊啊……啊啊，这个宝箱怪，还打算侵犯我……啊哈……啊哈哈哈哈！", "ミミックの触手が元気を取り戻し、チャーティスの身体へ容赦ない蹂躙を再開する。": "宝箱怪的触手恢复了活力，再次无情地蹂躏查緹丝的身体。", "うぅぅっ、ふっ、はぁうっ……！母乳、びゅーびゅー……おまんこ、ぐちょぐちょ……あははは……あっ！あああぁぁぁぁぁぁっ――――！": "呜呜呜，呼，哈啊呜……！母乳，咻咻地……小穴，湿哒哒的……啊哈哈哈哈……啊！啊啊啊啊啊啊啊啊啊————！", "――この後チャーティスは、ようやくこの隠し部屋に辿り着いたフェルディナと人間さんに救出される。": "——之后，查緹丝终于被终于找到这个隐藏房间的斐迪娜和人类君救了出来。", "それまでの間、チャーティスは数えきれないほどイかされまくっていたのであった。": "在那之前，查緹丝已经高潮了无数次。"}