{"お姉ちゃーん、早く早く": "姐姐，快点快点", "ヒヨリ": "日和", "ふぅ……ふぅ……待ってヒヨリ……そんな急に走れないよ": "呼……呼……等等，日和……我跑不快啊", "ツキ": "月", "食べ過ぎた分、たくさん応援して消化するんでしょ？": "为了消化吃太多的部分，要多加油哦？", "頑張って頑張って～♪": "加油加油～♪", "あっ、あっちで餅つきしてる！行ってみよう！": "啊，那边在捣年糕！我们去看看吧！", "わっ、っとと。ヒヨリ、急に引っ張らないで": "哇，等等。日和，不要突然拉我", "よいさぁ！よいさぁ！": "喝！喝！", "つき手村人": "捣年糕村人", "ほっ、あ、よいしょ！": "哦，啊，嘿咻！", "返し手村人": "翻年糕村人", "お～、つき手の人、すごい力持ちだね。ムキムキだ～": "哦～，捣年糕的人，力气好大啊。肌肉好发达～", "返し手の手さばきも見事ね。いいお餅ができそう": "翻年糕的人手法也很熟练呢。感觉能做出很好的年糕", "あれ？でもなんか、勢いが落ちてきてるね": "嗯？但是感觉，气势好像在下降呢", "はぁ……はぁ……もう限界だ……": "哈啊……哈啊……已经到极限了……", "おい、止まるな。まだ参拝客が見てるだろ": "喂，别停啊。还有参拜客在看呢", "つき手と違って、返し手は楽だよなぁ。ただ餅をペタペタ触ってりゃあいいんだから": "翻年糕的人和捣年糕的人不一样，很轻松吧。只要摸摸年糕就行了", "な、なんだと！？": "你，你说什么！？", "お兄さん、やめないで～": "小哥，不要停～", "もっとカッコいいトコ、見せて～♪": "再让我看看你帅气的一面～♪", "カ、カッコいい……？へ、へへ……そうか？": "帅，帅气……？诶，诶嘿……是吗？", "よぉし、お嬢ちゃんにそういわれちゃ男として、応えねぇわけにはいかねぇなぁ！": "好，既然小姑娘都这么说了，作为男人，我怎么能不回应呢！", "ぃよいしょぉ！": "嘿咻！", "わ～、すっご～い！お兄さん、その調子♪": "哇～，好厉害～！小哥，就是这个气势♪", "はぁ……つき手は派手だから、応援してもらえていいよな": "哈啊……捣年糕那么显眼，有人给你加油鼓劲真好啊", "返し手なんて地味な作業。誰にも見てもらえない。晴れ舞台に立っても……俺は日陰者": "翻年糕这么不起眼的工作，谁都不会去看。就算站在舞台上……我也是个配角", "そんなことない、あたしが見てるよ": "没有这回事，我在看着你哦", "……え？": "……诶？", "おいしいお餅を作るためには、返し手のサポートが必要なんだよ": "为了做出好吃的年糕，翻年糕的辅助是必不可少的", "地味に見えるかもしれないけどあなたは今、とっても大事なことをしてるのよ": "虽然看起来不起眼，但你现在正在做非常重要的工作哦", "お、お姉さん……": "大，大姐姐……", "さぁ、頑張って！あたしはちゃんと、あなたを見てるから！": "来，加油！我会好好看着你的！", "お、おぉ……": "嗯，嗯……", "うぉおおお！": "嗯哦哦哦哦！", "わぁ、すごい！あっちも元気になった！": "哇，好厉害！那边也变得有精神了！", "ほらほら、つき手のお兄さんも負けないで！もっと頑張れ♪頑張れ♪": "来来，捣年糕的小哥也不要输！再加把劲♪加把劲♪", "お、お嬢ちゃん……ちょっと、近……あぁ、いい匂いが……": "小，小姑娘……有点，近……啊啊，好香……", "あっ、こらヒヨリ。そんなにくっついたら危な……": "啊，喂日和。贴那么近很危……", "あぁ！杵がひっくり返って、お餅が……": "啊！杵翻了，年糕……", "バカ！力みすぎだ": "笨蛋！太用力了", "す、すまねぇ……張り切りすぎて。つい手元が狂っちまった": "对，对不起……太有干劲了。手一不小心就乱了", "もー！ヒヨリがくっつくからでしょ！": "真是的！都怪日和贴得太近了！", "ごめんなさいぃ……": "对不起……", "いや、でも嬢ちゃん達の応援のお陰で、まだまだ気張れそうだ。ありがとよ": "不，但是多亏了小姑娘们的加油，我还能再加把劲。谢谢", "この調子で、夜のでも応援してもらいたいもんだぜガハハハハ": "希望你们能像这样，晚上也给我加油啊啊哈哈哈哈", "も～、お兄さんのえっち♪ふふっ、しょうがないな～": "真是的～，大哥哥好色♪ 呵呵，真拿你没办法～", "マ、マジかよ……ごくり": "真，真的吗……咕嘟", "ま、待ちなさい！それは、ほら……また今度ね": "等，等一下！那个，那个……下次再说吧", "え～": "嗯～", "お祭り騒ぎの1日を終え、ヒヨリとツキは帰路についていた。": "结束了一天的热闹祭典，日和和月踏上了归途。", "しかしその道中、その前にふたりの男が立ちふさがった。": "但是路上，两个男人挡住了她们的去路。", "あれ？お餅をついてたお兄さん達": "咦？是捣年糕的大哥哥们", "よぉ。さっきいったこと、覚えてるか？": "嘿。还记得刚才说的话吗？", "その……夜のほうも、応援って": "那个……晚上也，给我加油", "そ、それは……あ、あはは……。あたし達、ヘトヘトで": "那，那个……啊，啊哈哈……我们，已经累坏了", "俺のこっちも、元気が無くて、もうヘトヘトなんだ": "我的这里，也已经没精神了，已经累坏了", "じゃあそういうことも出来ないじゃない！今日のところは……": "那不就没办法了吗！今天就……", "ふぅん、お兄さん達のココ、元気なくなっちゃったんだ": "嗯，大哥哥们这里已经没精神了啊", "じゃあ仕方ないね、わたし達を食べて、元気になってよ。ほら行こ、お姉ちゃん♪": "那就没办法了，吃掉我们，恢复精神吧。走吧，姐姐♪", "ち、ちょっとヒヨリ……": "等，等一下日和……", "ヒヨリはツキの手を引っ張り、住民達とともに、室内へと移動した。": "日和拉着月的手，和居民们一起走进了室内。", "んふっ、わたしのココ、良く見える？": "嗯哼，我的这里，看清楚了吗？", "ヒヨリは秘所をアピールするように足を上げいやらしい粘膜を全開にする。": "日和抬起腿，展示着私处，淫荡的粘膜一览无余。", "お、おぉ……すげぇ……もうグチョグチョに濡れてるじゃねぇか。": "哦，哦哦……好厉害……已经湿透了啊。", "あはっ、喜んでもらえて嬉しい。わたしのココがね、お兄さんのこと、ハッピーにしてあげたいんだって": "啊哈，你喜欢就好。我的这里，想让大哥哥变得开心", "ヒヨリ自ら広げた秘所から、愛液が溢れ出した。": "日和自己张开私处，爱液从中溢出。", "んなこといって。嬢ちゃんもシたかっただけじゃねぇのか？": "你嘴上这么说，其实只是想做爱吧？", "あははっ、せいか～い♪実はお祭り中も、ずっとムラムラしちゃっててさ。わたしのナカで、ずっとなにかが溜まっていくような感じがして": "啊哈哈，正确～♪其实祭典的时候，我就一直欲火难耐。感觉我的里面，一直有什么东西在积蓄着", "だからね、えっちしてくれる相手探してたんだ。お兄さんが声かけてくれて、ラッキーだったよ": "所以，我一直在找能和我做爱的人。大哥哥能和我说话，真是太幸运了", "男根を求めるように、ヒヨリの蜜壺が生き物のように開閉する。": "日和的蜜壶像生物一样开合着，渴求着肉棒。", "もはや待ち切れないといった具合だ。": "她已经迫不及待了。", "一緒に、いっぱい気持ちよくなろ♪ね、お姉ちゃん♪": "一起，变得舒服吧♪好吗，姐姐♪", "そ、そんなこと言われても……": "即，即使你这么说……", "ノリノリのヒヨリに反して、姉のツキは恥じ入るように身を固くしていた。": "与兴致勃勃的日和相反，姐姐月害羞地僵住了。", "や、やだ……変なトコ、見ないで……恥ずかしいでしょ": "不，不要……不要看奇怪的地方……好害羞", "で、でも……そんな……アソコを見せつけるような格好されたら。目が離せなくなるじゃないか": "但，但是……那样……你把那里露出来，我怎么可能移开视线", "そ、そんなつもりじゃ……": "我，我没有那个意思……", "も～、しっかりしてよお姉ちゃん。そんなんじゃ、お兄さん達を気持ちよく出来ないよ": "真是的～振作一点啊姐姐。这样子，可没法让大哥哥们舒服起来哦", "だ、だって、あたし……こんな、こと……うぅ……": "但，但是，我……这种事情……呜呜……", "不安からか、ヒヨリの手をぎゅっと握ってくる。": "或许是出于不安，月紧紧握住了日和的手。", "いつもは頼もしい姉だけれど、こういう時はしおらしい。": "虽然平时是可靠的姐姐，但这种时候却很温顺。", "大丈夫だよ、お姉ちゃん。きっとすぐに気持ちよくなれるから。いっしょに食べてもらって、お兄さん達をハッピーにしてあげようよ♪": "没事的，姐姐。一定很快就会舒服起来的。一起让大哥哥们变得开心吧♪", "さ、お兄さん。召し上がれ♪": "来，大哥哥。请享用♪", "男は促されるまま、興奮気味に腰を送り込んでくる。": "男人在日和的催促下，兴奋地挺起了腰。", "あんっ、あっ、んんっ……あはぁ、奥まで……ふ、深ぁ": "啊嗯，啊，嗯嗯……啊哈，到深处了……好，好深", "男の抽送を受けて、細い蜜壺のナカがグイグイ押し広げられた。": "在男人的抽插下，纤细的蜜壶被不断扩张。", "想像通り、お兄さんの、んっ、たくましい♪わたしの、ナカを、はぁ、ずぼずぼって、押し広げてる": "和想象中一样，哥哥的，嗯，好硬♪在我的里面，哈啊，进进出出，扩张着", "ヒヨリの小さな身体が、男根で埋め尽くされる。": "日和娇小的身体被肉棒填满。", "内臓を押し上げられる感覚を愛おしく思いながら深く息を吐く。": "她一边享受着内脏被顶起的感觉，一边深深地吐出一口气。", "ど、どうかな、んんっ、お兄さん？わたしのナカ、気持ちいい？": "怎，怎么样，嗯嗯，哥哥？我的里面，舒服吗？", "あぁ、すげぇよ。ナカ、きつくて。食いちぎられそうだ": "啊啊，好棒。里面，好紧。感觉要被咬碎了", "んふふっ、そうでしょ？けっこう、自信あったんだよね": "嗯哼哼，对吧？我很有自信的", "お兄さんの、も、んっ、すごいよ……はぁ、気持ちいいぃ♪こんなに太いので突かれたら、あふっ、わたし、すぐ、イっちゃう、かも": "哥哥的，好，嗯，好厉害……哈啊，好舒服♪被这么粗的东西顶着，啊呼，我，可能，马上就要，去了", "腰を送り込まれるたび、快感で四肢が震える。": "每当腰部被顶入，四肢都会因快感而颤抖。", "膣内がヒクヒクと収縮し、ペニスを更に締めつける。": "阴道内一颤一颤地收缩，更加紧缩地缠住肉棒。", "にしても、シてるときまで手を繋ぐなんて、ほんと仲のいい姉妹だな": "不过，连做爱的时候都牵着手，你们姐妹俩关系真好啊", "んふふっ、当たり前だよ。わたしとお姉ちゃんはどんなときも一緒だから": "嗯哼哼，当然了。我和姐姐无论何时都在一起", "隣にいる姉を一瞥する。妹より少し遅れて、姉も行為に勤しんでいた。": "她瞥了一眼旁边的姐姐。姐姐比妹妹晚了一些，但也在努力地做着", "最初は緊張で身を固くしていたが──": "一开始她还紧张得浑身僵硬——", "はぁ、んっ、あはぁ、そ、そこ！グリグリって、んあっ": "哈啊，嗯，啊哈啊，那，那里！顶着，嗯啊", "い、いいよ。そうされるの、すごく……感じちゃう。……んんっ、上手、ね": "好，好棒。这样，好有感觉……嗯嗯，好熟练", "さきほどの緊張はほぐれたようで、姉は気持ちよさそうに喘いでいた。": "姐姐似乎已经不再紧张，舒服地喘息着。", "なんだかんだいって、ツキもムラムラしていたのだろう。": "不管怎么说，月也已经欲火焚身了。", "んふふっ、やっぱりお姉ちゃんも、シたかったんだね～♪気持ちよさそう": "嗯哼哼，姐姐果然也想做呢～♪看起来很舒服", "ヒヨリは満足そうに微笑んだ。姉と同じ感覚を共有していることを、嬉しく思っていた。": "日和满足地微笑着。和姐姐共享同样的感觉，让她很开心。", "……ぐっ、また、きつく。なんつー締め付けだよ。絡みついて、きやがる": "……唔，又，变紧了。好紧啊。缠上来了", "んふふっ、お兄さん、わたし達も負けてられないよ。もっと強く、お兄さんのを頂戴♪": "嗯哼哼，哥哥，我们也不能输哦。再用力一点，把哥哥的肉棒给我♪", "ヒヨリに促されるまま、男は更に抽送を早めた。": "在日和的催促下，男人加快了抽插的速度。", "肉を叩きつける音が、部屋にこだまする。": "肉体碰撞的声音在房间里回荡。", "んはぁぁ、そ、その調子ぃ！頑張れ、頑張れ～♪": "嗯哈啊啊，就，就是这个！加油，加油～♪", "あ、熱いの、込み上げて！来たぁ": "热，热热的东西，涌上来了！来了", "膣奥を突かれ、登りつめていくヒヨリ。": "日和被顶到深处，逐渐攀向高潮。", "隣のツキも、限界が近いらしく蕩けた顔でヒヨリの手をぎゅっと握ってきた。": "旁边的月似乎也接近了极限，她一脸陶醉地紧紧握住了日和的手。", "お姉ちゃん、も、そろそろ、なんだよね？お兄さんに、ずんずん突かれて、もう、いっちゃいそうなんだよね？": "姐姐，也，差不多了吧？被哥哥用力地顶着，已经，要去了吧？", "はぁ、はぁ、あふっ……イ、イク！ヒヨリと、一緒に、はぁ、イっちゃう": "哈啊，哈啊，啊呼……要，要去了！和日和，一起，哈啊，要去了", "うん、イこ、お姉ちゃん。わたし、と、あぁ、一緒に": "嗯，去吧，姐姐。和我，啊啊，一起", "きつくなった腟内を無理やりこじ開けるようにペニスがグイグイと侵入してくる。": "肉棒强行撬开紧缩的小穴，不断侵入深处。", "ぅあぁ、も、もう、ヤバ♪イクぅ、はぁ、んっ、お兄さんの、たくましいので、イっく、あぁあ": "呜啊啊，已，已经，不行了♪去了，哈啊，嗯，被哥哥的，强壮的肉棒，弄到，高潮了，啊啊啊", "腟内が蠕動し、ペニスを奥まで導く。": "小穴蠕动着，将肉棒引导至深处。", "ヒヨリの思考に靄がかかり、瞬間、バチバチと弾ける。": "日和的思考变得模糊，瞬间，大脑一片空白。", "あぁっ、はぁっ、んっ、ぅああぁあぁぁ！": "啊啊，哈啊，嗯，呜啊啊啊啊啊啊！", "ひぁああっ、あふっ、んうぅうぅぅぅ！": "呼啊啊啊，啊呼，嗯呜呜呜呜呜呜！", "姉妹は同時に絶頂を迎えた。ほどなくして絶頂の波が去ると、ぐったりと脱力する。": "姐妹俩同时迎来了高潮。高潮的余韵很快消散，她们筋疲力尽地瘫倒在床上。", "はぁ、すごかった～。お兄さんの、すっごく気持ちよかったよ。お兄さんは？": "哈啊，好厉害～。哥哥的肉棒，真的好舒服。哥哥呢？", "……あぁ、最高、だった": "……啊啊，太棒了", "息切れしながら男が、ヒヨリは満足そうに、にへっ、と微笑んだ。": "男人喘着粗气，日和则满足地微笑着。", "えへへ、うれし～。じゃあもっとも～っと、シちゃおっか？": "嗯嘿嘿，好开心～。那我们再继续做吧？", "い、いや……それはちょっと、体力が保たな……": "不，不行……我的体力已经……", "大丈夫大丈夫。わたしが応援してあげるから。さぁ、もう1回戦、いってみよ～": "没事没事。我会给你加油的。来吧，我们再战一回合～", "続きを求めるヒヨリだったが、姉に制止されてしまい渋々、諦めることにした。": "日和想要继续做下去，但被姐姐阻止了，她只好不情愿地放弃了。"}