{"お姉ちゃーん、早く早く": "姐姐，快點快點", "ヒヨリ": "日和", "ふぅ……ふぅ……待ってヒヨリ……そんな急に走れないよ": "呼……呼……等等，日和……我跑不快啊", "ツキ": "月", "食べ過ぎた分、たくさん応援して消化するんでしょ？": "爲了消化喫太多的部分，要多加油哦？", "頑張って頑張って～♪": "加油加油～♪", "あっ、あっちで餅つきしてる！行ってみよう！": "啊，那邊在搗年糕！我們去看看吧！", "わっ、っとと。ヒヨリ、急に引っ張らないで": "哇，等等。日和，不要突然拉我", "よいさぁ！よいさぁ！": "喝！喝！", "つき手村人": "搗年糕村人", "ほっ、あ、よいしょ！": "哦，啊，嘿咻！", "返し手村人": "翻年糕村人", "お～、つき手の人、すごい力持ちだね。ムキムキだ～": "哦～，搗年糕的人，力氣好大啊。肌肉好發達～", "返し手の手さばきも見事ね。いいお餅ができそう": "翻年糕的人手法也很熟練呢。感覺能做出很好的年糕", "あれ？でもなんか、勢いが落ちてきてるね": "嗯？但是感覺，氣勢好像在下降呢", "はぁ……はぁ……もう限界だ……": "哈啊……哈啊……已經到極限了……", "おい、止まるな。まだ参拝客が見てるだろ": "喂，別停啊。還有參拜客在看呢", "つき手と違って、返し手は楽だよなぁ。ただ餅をペタペタ触ってりゃあいいんだから": "翻年糕的人和搗年糕的人不一樣，很輕鬆吧。只要摸摸年糕就行了", "な、なんだと！？": "你，你說什麼！？", "お兄さん、やめないで～": "小哥，不要停～", "もっとカッコいいトコ、見せて～♪": "再讓我看看你帥氣的一面～♪", "カ、カッコいい……？へ、へへ……そうか？": "帥，帥氣……？誒，誒嘿……是嗎？", "よぉし、お嬢ちゃんにそういわれちゃ男として、応えねぇわけにはいかねぇなぁ！": "好，既然小姑娘都這麼說了，作爲男人，我怎麼能不回應呢！", "ぃよいしょぉ！": "嘿咻！", "わ～、すっご～い！お兄さん、その調子♪": "哇～，好厲害～！小哥，就是這個氣勢♪", "はぁ……つき手は派手だから、応援してもらえていいよな": "哈啊……搗年糕那麼顯眼，有人給你加油鼓勁真好啊", "返し手なんて地味な作業。誰にも見てもらえない。晴れ舞台に立っても……俺は日陰者": "翻年糕這麼不起眼的工作，誰都不會去看。就算站在舞臺上……我也是個配角", "そんなことない、あたしが見てるよ": "沒有這回事，我在看着你哦", "……え？": "……誒？", "おいしいお餅を作るためには、返し手のサポートが必要なんだよ": "爲了做出好喫的年糕，翻年糕的輔助是必不可少的", "地味に見えるかもしれないけどあなたは今、とっても大事なことをしてるのよ": "雖然看起來不起眼，但你現在正在做非常重要的工作哦", "お、お姉さん……": "大，大姐姐……", "さぁ、頑張って！あたしはちゃんと、あなたを見てるから！": "來，加油！我會好好看着你的！", "お、おぉ……": "嗯，嗯……", "うぉおおお！": "嗯哦哦哦哦！", "わぁ、すごい！あっちも元気になった！": "哇，好厲害！那邊也變得有精神了！", "ほらほら、つき手のお兄さんも負けないで！もっと頑張れ♪頑張れ♪": "來來，搗年糕的小哥也不要輸！再加把勁♪加把勁♪", "お、お嬢ちゃん……ちょっと、近……あぁ、いい匂いが……": "小，小姑娘……有點，近……啊啊，好香……", "あっ、こらヒヨリ。そんなにくっついたら危な……": "啊，喂日和。貼那麼近很危……", "あぁ！杵がひっくり返って、お餅が……": "啊！杵翻了，年糕……", "バカ！力みすぎだ": "笨蛋！太用力了", "す、すまねぇ……張り切りすぎて。つい手元が狂っちまった": "對，對不起……太有幹勁了。手一不小心就亂了", "もー！ヒヨリがくっつくからでしょ！": "真是的！都怪日和貼得太近了！", "ごめんなさいぃ……": "對不起……", "いや、でも嬢ちゃん達の応援のお陰で、まだまだ気張れそうだ。ありがとよ": "不，但是多虧了小姑娘們的加油，我還能再加把勁。謝謝", "この調子で、夜のでも応援してもらいたいもんだぜガハハハハ": "希望你們能像這樣，晚上也給我加油啊啊哈哈哈哈", "も～、お兄さんのえっち♪ふふっ、しょうがないな～": "真是的～，大哥哥好色♪ 呵呵，真拿你沒辦法～", "マ、マジかよ……ごくり": "真，真的嗎……咕嘟", "ま、待ちなさい！それは、ほら……また今度ね": "等，等一下！那個，那個……下次再說吧", "え～": "嗯～", "お祭り騒ぎの1日を終え、ヒヨリとツキは帰路についていた。": "結束了一天的熱鬧祭典，日和和月踏上了歸途。", "しかしその道中、その前にふたりの男が立ちふさがった。": "但是路上，兩個男人擋住了她們的去路。", "あれ？お餅をついてたお兄さん達": "咦？是搗年糕的大哥哥們", "よぉ。さっきいったこと、覚えてるか？": "嘿。還記得剛纔說的話嗎？", "その……夜のほうも、応援って": "那個……晚上也，給我加油", "そ、それは……あ、あはは……。あたし達、ヘトヘトで": "那，那個……啊，啊哈哈……我們，已經累壞了", "俺のこっちも、元気が無くて、もうヘトヘトなんだ": "我的這裏，也已經沒精神了，已經累壞了", "じゃあそういうことも出来ないじゃない！今日のところは……": "那不就沒辦法了嗎！今天就……", "ふぅん、お兄さん達のココ、元気なくなっちゃったんだ": "嗯，大哥哥們這裏已經沒精神了啊", "じゃあ仕方ないね、わたし達を食べて、元気になってよ。ほら行こ、お姉ちゃん♪": "那就沒辦法了，喫掉我們，恢復精神吧。走吧，姐姐♪", "ち、ちょっとヒヨリ……": "等，等一下日和……", "ヒヨリはツキの手を引っ張り、住民達とともに、室内へと移動した。": "日和拉着月的手，和居民們一起走進了室內。", "んふっ、わたしのココ、良く見える？": "嗯哼，我的這裏，看清楚了嗎？", "ヒヨリは秘所をアピールするように足を上げいやらしい粘膜を全開にする。": "日和抬起腿，展示着私處，淫蕩的粘膜一覽無餘。", "お、おぉ……すげぇ……もうグチョグチョに濡れてるじゃねぇか。": "哦，哦哦……好厲害……已經溼透了啊。", "あはっ、喜んでもらえて嬉しい。わたしのココがね、お兄さんのこと、ハッピーにしてあげたいんだって": "啊哈，你喜歡就好。我的這裏，想讓大哥哥變得開心", "ヒヨリ自ら広げた秘所から、愛液が溢れ出した。": "日和自己張開私處，愛液從中溢出。", "んなこといって。嬢ちゃんもシたかっただけじゃねぇのか？": "你嘴上這麼說，其實只是想做愛吧？", "あははっ、せいか～い♪実はお祭り中も、ずっとムラムラしちゃっててさ。わたしのナカで、ずっとなにかが溜まっていくような感じがして": "啊哈哈，正確～♪其實祭典的時候，我就一直慾火難耐。感覺我的裏面，一直有什麼東西在積蓄着", "だからね、えっちしてくれる相手探してたんだ。お兄さんが声かけてくれて、ラッキーだったよ": "所以，我一直在找能和我做愛的人。大哥哥能和我說話，真是太幸運了", "男根を求めるように、ヒヨリの蜜壺が生き物のように開閉する。": "日和的蜜壺像生物一樣開合着，渴求着肉棒。", "もはや待ち切れないといった具合だ。": "她已經迫不及待了。", "一緒に、いっぱい気持ちよくなろ♪ね、お姉ちゃん♪": "一起，變得舒服吧♪好嗎，姐姐♪", "そ、そんなこと言われても……": "即，即使你這麼說……", "ノリノリのヒヨリに反して、姉のツキは恥じ入るように身を固くしていた。": "與興致勃勃的日和相反，姐姐月害羞地僵住了。", "や、やだ……変なトコ、見ないで……恥ずかしいでしょ": "不，不要……不要看奇怪的地方……好害羞", "で、でも……そんな……アソコを見せつけるような格好されたら。目が離せなくなるじゃないか": "但，但是……那樣……你把那裏露出來，我怎麼可能移開視線", "そ、そんなつもりじゃ……": "我，我沒有那個意思……", "も～、しっかりしてよお姉ちゃん。そんなんじゃ、お兄さん達を気持ちよく出来ないよ": "真是的～振作一點啊姐姐。這樣子，可沒法讓大哥哥們舒服起來哦", "だ、だって、あたし……こんな、こと……うぅ……": "但，但是，我……這種事情……嗚嗚……", "不安からか、ヒヨリの手をぎゅっと握ってくる。": "或許是出於不安，月緊緊握住了日和的手。", "いつもは頼もしい姉だけれど、こういう時はしおらしい。": "雖然平時是可靠的姐姐，但這種時候卻很溫順。", "大丈夫だよ、お姉ちゃん。きっとすぐに気持ちよくなれるから。いっしょに食べてもらって、お兄さん達をハッピーにしてあげようよ♪": "沒事的，姐姐。一定很快就會舒服起來的。一起讓大哥哥們變得開心吧♪", "さ、お兄さん。召し上がれ♪": "來，大哥哥。請享用♪", "男は促されるまま、興奮気味に腰を送り込んでくる。": "男人在日和的催促下，興奮地挺起了腰。", "あんっ、あっ、んんっ……あはぁ、奥まで……ふ、深ぁ": "啊嗯，啊，嗯嗯……啊哈，到深處了……好，好深", "男の抽送を受けて、細い蜜壺のナカがグイグイ押し広げられた。": "在男人的抽插下，纖細的蜜壺被不斷擴張。", "想像通り、お兄さんの、んっ、たくましい♪わたしの、ナカを、はぁ、ずぼずぼって、押し広げてる": "和想象中一樣，哥哥的，嗯，好硬♪在我的裏面，哈啊，進進出出，擴張着", "ヒヨリの小さな身体が、男根で埋め尽くされる。": "日和嬌小的身體被肉棒填滿。", "内臓を押し上げられる感覚を愛おしく思いながら深く息を吐く。": "她一邊享受着內臟被頂起的感覺，一邊深深地吐出一口氣。", "ど、どうかな、んんっ、お兄さん？わたしのナカ、気持ちいい？": "怎，怎麼樣，嗯嗯，哥哥？我的裏面，舒服嗎？", "あぁ、すげぇよ。ナカ、きつくて。食いちぎられそうだ": "啊啊，好棒。裏面，好緊。感覺要被咬碎了", "んふふっ、そうでしょ？けっこう、自信あったんだよね": "嗯哼哼，對吧？我很有自信的", "お兄さんの、も、んっ、すごいよ……はぁ、気持ちいいぃ♪こんなに太いので突かれたら、あふっ、わたし、すぐ、イっちゃう、かも": "哥哥的，好，嗯，好厲害……哈啊，好舒服♪被這麼粗的東西頂着，啊呼，我，可能，馬上就要，去了", "腰を送り込まれるたび、快感で四肢が震える。": "每當腰部被頂入，四肢都會因快感而顫抖。", "膣内がヒクヒクと収縮し、ペニスを更に締めつける。": "陰道內一顫一顫地收縮，更加緊縮地纏住肉棒。", "にしても、シてるときまで手を繋ぐなんて、ほんと仲のいい姉妹だな": "不過，連做愛的時候都牽着手，你們姐妹倆關係真好啊", "んふふっ、当たり前だよ。わたしとお姉ちゃんはどんなときも一緒だから": "嗯哼哼，當然了。我和姐姐無論何時都在一起", "隣にいる姉を一瞥する。妹より少し遅れて、姉も行為に勤しんでいた。": "她瞥了一眼旁邊的姐姐。姐姐比妹妹晚了一些，但也在努力地做着", "最初は緊張で身を固くしていたが──": "一開始她還緊張得渾身僵硬——", "はぁ、んっ、あはぁ、そ、そこ！グリグリって、んあっ": "哈啊，嗯，啊哈啊，那，那裏！頂着，嗯啊", "い、いいよ。そうされるの、すごく……感じちゃう。……んんっ、上手、ね": "好，好棒。這樣，好有感覺……嗯嗯，好熟練", "さきほどの緊張はほぐれたようで、姉は気持ちよさそうに喘いでいた。": "姐姐似乎已經不再緊張，舒服地喘息着。", "なんだかんだいって、ツキもムラムラしていたのだろう。": "不管怎麼說，月也已經慾火焚身了。", "んふふっ、やっぱりお姉ちゃんも、シたかったんだね～♪気持ちよさそう": "嗯哼哼，姐姐果然也想做呢～♪看起來很舒服", "ヒヨリは満足そうに微笑んだ。姉と同じ感覚を共有していることを、嬉しく思っていた。": "日和滿足地微笑着。和姐姐共享同樣的感覺，讓她很開心。", "……ぐっ、また、きつく。なんつー締め付けだよ。絡みついて、きやがる": "……唔，又，變緊了。好緊啊。纏上來了", "んふふっ、お兄さん、わたし達も負けてられないよ。もっと強く、お兄さんのを頂戴♪": "嗯哼哼，哥哥，我們也不能輸哦。再用力一點，把哥哥的肉棒給我♪", "ヒヨリに促されるまま、男は更に抽送を早めた。": "在日和的催促下，男人加快了抽插的速度。", "肉を叩きつける音が、部屋にこだまする。": "肉體碰撞的聲音在房間裏迴盪。", "んはぁぁ、そ、その調子ぃ！頑張れ、頑張れ～♪": "嗯哈啊啊，就，就是這個！加油，加油～♪", "あ、熱いの、込み上げて！来たぁ": "熱，熱熱的東西，湧上來了！來了", "膣奥を突かれ、登りつめていくヒヨリ。": "日和被頂到深處，逐漸攀向高潮。", "隣のツキも、限界が近いらしく蕩けた顔でヒヨリの手をぎゅっと握ってきた。": "旁邊的月似乎也接近了極限，她一臉陶醉地緊緊握住了日和的手。", "お姉ちゃん、も、そろそろ、なんだよね？お兄さんに、ずんずん突かれて、もう、いっちゃいそうなんだよね？": "姐姐，也，差不多了吧？被哥哥用力地頂着，已經，要去了吧？", "はぁ、はぁ、あふっ……イ、イク！ヒヨリと、一緒に、はぁ、イっちゃう": "哈啊，哈啊，啊呼……要，要去了！和日和，一起，哈啊，要去了", "うん、イこ、お姉ちゃん。わたし、と、あぁ、一緒に": "嗯，去吧，姐姐。和我，啊啊，一起", "きつくなった腟内を無理やりこじ開けるようにペニスがグイグイと侵入してくる。": "肉棒強行撬開緊縮的小穴，不斷侵入深處。", "ぅあぁ、も、もう、ヤバ♪イクぅ、はぁ、んっ、お兄さんの、たくましいので、イっく、あぁあ": "嗚啊啊，已，已經，不行了♪去了，哈啊，嗯，被哥哥的，強壯的肉棒，弄到，高潮了，啊啊啊", "腟内が蠕動し、ペニスを奥まで導く。": "小穴蠕動着，將肉棒引導至深處。", "ヒヨリの思考に靄がかかり、瞬間、バチバチと弾ける。": "日和的思考變得模糊，瞬間，大腦一片空白。", "あぁっ、はぁっ、んっ、ぅああぁあぁぁ！": "啊啊，哈啊，嗯，嗚啊啊啊啊啊啊！", "ひぁああっ、あふっ、んうぅうぅぅぅ！": "呼啊啊啊，啊呼，嗯嗚嗚嗚嗚嗚嗚！", "姉妹は同時に絶頂を迎えた。ほどなくして絶頂の波が去ると、ぐったりと脱力する。": "姐妹倆同時迎來了高潮。高潮的餘韻很快消散，她們筋疲力盡地癱倒在牀上。", "はぁ、すごかった～。お兄さんの、すっごく気持ちよかったよ。お兄さんは？": "哈啊，好厲害～。哥哥的肉棒，真的好舒服。哥哥呢？", "……あぁ、最高、だった": "……啊啊，太棒了", "息切れしながら男が、ヒヨリは満足そうに、にへっ、と微笑んだ。": "男人喘着粗氣，日和則滿足地微笑着。", "えへへ、うれし～。じゃあもっとも～っと、シちゃおっか？": "嗯嘿嘿，好開心～。那我們再繼續做吧？", "い、いや……それはちょっと、体力が保たな……": "不，不行……我的體力已經……", "大丈夫大丈夫。わたしが応援してあげるから。さぁ、もう1回戦、いってみよ～": "沒事沒事。我會給你加油的。來吧，我們再戰一回合～", "続きを求めるヒヨリだったが、姉に制止されてしまい渋々、諦めることにした。": "日和想要繼續做下去，但被姐姐阻止了，她只好不情願地放棄了。"}