{"すっかり、町がバレンタイン一色ってカンジ。 ……そういえば、バレンタインの時期ってヴェル姉、毎年、気合入るよね": "城里已经完全变成了情人节的氛围。 ……说起来，威尔姐每年到了情人节的时候都很有干劲呢", "パイプル": "派普尔", "……人間さんへのチョコは絶対に手が抜けない": "……给人类君的巧克力绝对不能偷工减料", "ヴェルメリオ": "威尔梅里奥", "あーね。あーしは、ヴェル姉のコト、応援してんし": "是啊。我会给威尔姐加油的", "あーしは、どうすっかなー。おにいにはお世話になってんし": "我该怎么办呢。毕竟受了大哥哥很多照顾", "……手作りは？パイプルには買い物の手伝いお願いしてるし……。 わたしで良かったら、力になるよ": "……亲手做？派普尔不是拜托我帮忙买东西吗……。 如果你不介意的话，我可以帮你", "あー、ヴェル姉にお菓子教わるの、アリ寄りのアリだけどさー。 あーしって手作りってガラじゃなくね？": "啊，虽然威尔姐教我做点心是可行的。 但我不适合亲手做吧？", "おにいに重すぎて引かれるかも……": "对大哥哥来说太沉重了，可能会被吓到……", "……そんなことないって。人間さんはちゃんと受け取ってくれるよ": "……没那回事。人类君会好好接受的", "……手作りするとしたら、パイプルはどういうものが作りたい？": "……如果要亲手做的话，派普尔想做什么？", "あーしってヴェル姉のアップルパイの精霊じゃん。 だからさー、りんごのお菓子とかイイよね": "我是威尔姐的苹果派精灵。 所以啊，苹果点心之类的不错吧", "でも、何がイイかなー。りんごのコンポートとかおしゃれだケド、なんかちがうっつうか": "但是，什么好呢。糖煮苹果虽然很时髦，但总觉得不太对", "……それなら": "……那样的话", "……パイの生地にホットチョコレートとりんごの具を包んで……。 変わり種のアップルパイにするっていうのはどう？": "……派皮里包上热巧克力和苹果…… 做个新奇的苹果派怎么样？", "なにそれ、バイブスあがるんだケドー♪早く、材料買いにいこっ♪": "那是什么，感觉很兴奋呢♪快点去买材料吧♪", "（ピコン）": "（叮）", "（ピコン、ピコンッ）": "（叮，叮）", "あ……": "啊……", "……もしかして、スホマの通知？誰？": "……难道是，手机的通知？谁的？", "あーね、カプ姉なんだケドさー。って、ナニコレ！？クソ長文じゃん": "啊，是卡普姐的。诶，什么啊！？好长啊", "ヴェルちゃんはちゃんとお買い物できているかしら？心配だわ。パイプルちゃん、ヴェルちゃんのことよろしくね。それにしても、ヴェルちゃんってば人間さんくんのためにいじらしくて……": "威尔梅里奥酱有没有好好买东西呢？好担心啊。派普尔酱，威尔梅里奥酱就拜托你了。话说回来，威尔梅里奥酱为了人类君这么努力……", "……やば。まだ続いてんし。 要約すると、バレンタインの買い物終わったら早く帰ってこいってさ": "……糟糕。还在继续。 总结一下，就是情人节买完东西后快点回来", "……分かった。材料、急いで買って帰ろう": "……知道了。快点买完材料回去吧", "（ぐつぐつ）": "（咕嘟咕嘟）", "ん？なんで道の真ん中にバスタブがあるワケ？中は、お湯じゃなくて、チョコレート？": "嗯？为什么路中间会有浴缸？里面不是热水，而是巧克力？", "バレンタインは我々には関係ない話": "情人节和我们没关系", "村人１": "村民1", "せめて、バレンタイン気分を味わうために、 この熱々チョコレート風呂にダイブしよう……": "至少为了感受情人节的气氛，跳进这个热巧克力浴缸吧……", "村人２": "村民2", "押すなよ……絶対に押すなよ……": "别推我……绝对不要推我……", "ちょっ、どうしたー！？熱々チョコ風呂とかやばいって！ あーしが、話聞いてやっからさ、落ち着けー！？": "喂，怎么了！？热巧克力浴缸太危险了！我来听你说，冷静点！？", "ヴェル姉、ごめんー。先、買い物してて～": "威爾姐，抱歉。我先去买东西了～", "……でも、パイプル": "……但是，派普尔", "いや、こんなん放っておけないっしょ。ちょっと話を聞くだけだからさ": "不，不能放着不管吧。只是听他说说话而已", "パイプルは、ヴェルメリオに帰宅を促し――男の家に来た。": "派普尔催促威爾梅里奥回家后——来到了男人的家。", "で、どしたの？なんであんなにヤケになってたワケ？あーしで良かったら、話聞くケド": "那，怎么了？为什么那么自暴自弃？如果可以的话，我来听你说", "……今年も、女の子からバレンタインチョコが貰えそうになくて……。町で面白いことやったら、あわよくば的な……": "……今年也，感觉收不到女孩子的情人节巧克力了……想着在镇上做点有趣的事，运气好的话……", "気持ちは分かるけどさー、あわよくばなんてむなしくない？": "虽然我懂你的心情，但运气好的话什么的，不觉得空虚吗？", "そ、それはそうだけど……": "虽，虽然是这样……", "ま、元気だせ～？あーしが励ましてやっから": "嘛，打起精神来～？我会鼓励你的", "男たちの前でぶるんっと爆乳が揺れた。": "在男人面前，爆乳摇晃着。", "つい、彼らは唾を飲み下した。": "他们不禁咽了口唾沫。", "あーし、すきぴがいるからセックスはナシだかんね": "我，因为有喜欢的人，所以不做爱哦", "おっぱいとお尻……とかどう？": "胸部和屁股……怎么样？", "パイプルがいたずらっぽく言い、着衣を乱していく。": "派普尔恶作剧般地说着，弄乱了衣服。", "凶悪という言葉がふさわしい爆乳とかわいらしいお尻。": "凶恶一词很适合的爆乳和可爱的屁股。", "愛らしい顔とは裏腹に、男の劣情を誘うようないやらしい身体だった。": "与可爱的容貌相反，是勾引男人的淫荡身体。", "服の上から見てもデカいって思ってたんだけど、やべーよ。こんなデカパイ、そうそうお目にかかれないって": "虽然从衣服上看也觉得很大，但不妙啊。这么大的奶子，很少见啊", "しかも、色もエロいし、下品なデカ乳輪と陥没乳首とか最高すぎる……": "而且，颜色也很色情，下流的大乳晕和内陷乳头太棒了……", "んっ……そんなにおっぱい見られたら恥ずいんだケド……？陥没なの、コンプレックスだしぃ……": "嗯……那么看胸部的话会害羞的……？内陷，很自卑的……", "けど、そんなエロ乳、男が放っておかないでしょ？男なら、お姉さんのおっぱいから目が離せないって！": "但是，那么色情的奶子，男人不会放着不管吧？男人的话，视线会离不开姐姐的胸部的！", "ん、やぁ……っ、ま、町とか歩いてるとぉ……。男がみんな、あーしのおっぱい超ガン見してくんの": "嗯，呀……，在，在镇上走的时候……。男人都会超盯着我的胸部看", "ケド、おっぱいしか魅力ないみたいだし、デカいだけでビッチだって誤解されんのやだしぃ……": "但是，好像只有胸部有魅力，只是大就会被误解为婊子，讨厌啊……", "そうだよな。お姉さんはお尻もエロいしな": "是啊。姐姐的屁股也很色情", "ぐいっと男の五指が乱暴に双丘に食い込んだ。": "男人的五指粗暴地陷进双丘。", "そのまま、性的なニュアンスを含んだ手つきでやわやわと揉む。": "就这样，用含有性意味的手法轻轻揉着。", "そ、そんなエロい触り方するなんて聞いてねーしぃ……んっ、んうううっ！女に飢えてるからってこーふん、しすぎっしょ……": "你，你没听说过那么色情的触摸方式……嗯，嗯呜呜呜！就算对女人饥渴，也兴奋，过头了吧……", "いや、そんなデカパイとむちむちのケツで誘惑されたら……。デカパイちゃん、俺のチンポ抜いてくれる？": "不，被那么大的奶子和丰满的屁股诱惑的话……。大奶子，能帮我把鸡巴拔出来吗？", "ずいっと目の前に勃起した肉棒が突きつけられる。また、尻にもにゅるにゅると勃ちあがったものが擦りつけられた。": "勃起的肉棒突然出现在眼前。而且，屁股也被勃起的东西摩擦着。", "蒸れた雄臭にパイプルの頭がくらくらする。": "闷热的雄臭让派普尔的头晕乎乎的。", "いーよ？あーしのおっぱいとお尻でズリズリシコシコ、シてぇ？": "可以哦？用我的奶子和屁股，摩擦摩擦？", "パイプルはしっとりと汗をかいた爆乳の谷間で、みっしりと目の前の竿肌を挟む。": "派普尔用湿漉漉的爆乳乳沟，紧紧夹住眼前的肉棒。", "同時にぬめった感触が尻を滑るのが分かった。": "同时，屁股也感受到了滑溜溜的触感。", "んふっ、んっ、んっ、んうぅっ！あーし、おっぱいでシコシコするの得意なんだよねっ": "嗯呼，嗯，嗯，嗯呜呜！我，很擅长用奶子摩擦摩擦哦", "うおっ、デカパイの重量感やべえ……！チンポ、押しつぶされてるっ……！なんだこれ！？": "呜哦，大奶子的重量感好厉害……！鸡巴，要被压扁了……！这是什么！？", "んえへへぇ……♪重くて疲れるケド、あーしで元気になってくれんのが嬉しいんだよね。んっしょ……んっしょ……♪": "嗯诶嘿嘿……♪虽然又重又累，但能让你变得精神起来我很开心。嗯咻……嗯咻……♪", "パイプルが、左右から凶悪なバストを支えて、揺さぶる。": "派普尔从左右支撑着凶恶的胸部，摇晃着。", "すると、柔肉がたぷたぷと淫らがましく弾む。その様は、ひどく男の興奮を煽った。": "然后，柔软的肉弹淫荡地弹跳着。那个样子，非常地煽动男人的兴奋。", "デカパイに挟まれてチンポ、溶けるっ……うあっ……！": "被大奶子夹着，鸡巴要融化了……呜啊……！", "ほら、恰好良く、腰振れ～？おっぱいで気持ち良くなろーよ": "来，帅气地，扭腰吧～？用奶子变得舒服起来吧", "んっ、んっ……お、おっぱいで扱いてただけなのにぃ……！あーしもエッチな気分になってぇ……。乳首、顔出ちゃった……んっはあ……": "嗯，嗯……明明只是用奶子摩擦而已……！我也变得色色的了……乳头，露出来了……嗯哈啊……", "今や、パイプルの胸全体が性感帯になり、谷間を擦られただけで身体をびくつかせてしまう。": "现在，派普尔的整个胸部都变成了性感带，只是摩擦乳沟身体就会颤抖。", "乳首に、むずむずとした掻痒感のようなものがこみあげ――。": "乳头，有种痒痒的感觉涌了上来——", "愛撫をねだるようにピンクの陥没乳首が卑猥に勃起していた。": "粉色的凹陷乳头像是在索求爱抚一样淫荡地勃起了。", "んぐっ、蒸れ蒸れの乳首、指でシコシコしてーケドぉ……。今は、だめだしぃ……ぱいずり、集中しねーと……んっんんっ！": "嗯咕，虽然想用手指摩擦摩擦闷热的乳头……但现在，不行……要集中精神，乳交……嗯嗯嗯！", "甘いフェロモン臭のする汗で濡れそぼった谷間と竿肌が、にゅこにゅこと擦れあう。": "散发出甜美费洛蒙气味的汗水湿透了乳沟和肉竿，互相摩擦着。", "思わず、パイプルは、ぷるぷると煽情的に尻を振った。": "派普尔情不自禁地，煽情地摇晃着屁股。", "このムチケツもやべー……。マシュマロみたいにやわらかくてもっちりして……": "这个屁股也太棒了……像棉花糖一样柔软有弹性……", "くそ、よだれを垂らしながらヒクヒクしているマン穴に入れてぇよお": "好想插进流着口水一颤一颤的肉穴里啊", "その言葉にパイプルがビクっとし、期待に身体を震わせた。": "听到这句话，派普尔颤抖了一下，身体因期待而颤抖。", "（おまんこにおちんちんほしーよぉ……。でも、おにい以外とはやだしぃ……我慢しなくちゃ……）": "（小穴想要肉棒……但是，不想和哥哥以外的人做……必须忍耐……）", "ねっとりとした我慢汁の絡んだ竿肌が、尻を這う。": "沾满粘稠忍耐汁的肉竿，摩擦着屁股。", "小刻みに収縮する小さなアナルは、既に男の体液ででろでろに濡れている。": "微微收缩的肛门，已经被男人的体液弄得湿漉漉的了。", "その下の割れ目からはぽたぽたと淫汁が滴っていた。": "下面的裂缝也滴滴答答地流出了淫汁。", "（あーし、おまんこずぽずぽされるのしゅきぃ……♪でも、がまん、がまんっ、んうっ、がまんきついーっ！）": "（我，喜欢被肉棒插进小穴……♪但是，忍耐，忍耐，嗯呜，忍耐好难啊——！）", "パイプルは、切なそうに瞳を潤ませて、はふ、と呼気をひとつ吐いた。": "派普尔难受地湿润了眼睛，哈呼，吐了一口气。", "ねえ、はやくぅ……。あーしのおっぱいとお尻にしゃせえシて……": "喂，快点……。射在我的奶子和屁股上……", "おっぱいとお尻、どろっどろにシていいから――あふぅううんっ！": "奶子和屁股，都可以弄得黏糊糊的——啊呼呜呜呜嗯！", "搾精を急ぐあまり、きゅっと谷間と尻に力を加えてしまう。": "因为急于榨精，派普尔用力地挤压着乳沟和屁股。", "あはぁッ、あぁああっ――！？": "啊哈啊，啊啊啊啊——！？", "びゅーってあ、あついのぉ……っ！おっぱいとおひりに、でてりゅうぅっ！": "咻地一下，热，热热的……！射在了奶子和屁股上！", "ドクドクという脈動とともに間欠泉のように、それぞれのザーメンが迸る。": "随着咕嘟咕嘟的脉动，精液像间歇泉一样从两边迸发出来。", "目の前で勢い良くぶちまけられるザーメンに、驚き――。": "看到眼前气势汹涌地喷射出来的精液，派普尔惊讶地——", "パイプルは、きゅっと目を瞑った。": "紧紧地闭上了眼睛。", "あ、あえぇ……♪いっぱい出たね……？おっぱいもお尻もどろっどろ……♪": "啊，啊诶诶……♪射了好多呢……？奶子和屁股都黏糊糊的……♪", "盛りあがってつい……。お姉さん、ごめんね！？": "激动起来就……。姐姐，对不起！？", "白濁に淫らに彩られたパイプルを見て、男たちが慌てる。": "看到被白浊液玷污的派普尔，男人们慌了。", "いいって、いいって。こんなん別に拭けばいいだけっしょ？それに――": "好啦，好啦。这种东西，擦掉不就好了？而且——", "あーしでこんなに出してくれたのが嬉しいんだケド……？射精量エグいし、イケるって！自信持て～？": "你对我射了这么多，我很开心哦……？射精量也很多，你很能干哦！有自信一点～？", "パイプルは、そう快活に笑った。それから、ぽそっと呟く。": "派普尔爽朗地笑了。然后，小声地嘟囔。", "やっぱ、女の子って相手が来てくれた方が喜ぶしさ。応援してっからね": "女孩子果然还是喜欢被男生搭讪。我会支持你的", "その言葉に、男たちは胸の高鳴りを感じた。": "听到这句话，男人们感到心跳加速。", "――こうして、またパイプル自身は気がつかないまま、男たちの心を掴んでしまった。": "——就这样，派普尔在自己没有意识到的情况下，抓住了男人们的心。"}