{"おはようございます。ご挨拶が遅れました。私です。ルミエです": "早上好。抱歉这么晚才打招呼。是我，露米艾", "ルミエ": "露米艾", "イエス、マスター。あなたの名前はインプットされていまス。データを上書きしますカ？": "Yes，主人。您的名字已经输入完毕。需要覆盖数据吗？", "ジャードゥ": "贾杜", "私はあなたに言ったのではありませんよ、ジャードゥ。この、バカみたいにぼんやりしている男に言ったのです": "我不是在跟你说话，贾杜。我是在跟这个像笨蛋一样发呆的男人说话", "おっと、失礼。口が過ぎましたね": "咦，抱歉。我说得太过分了", "薬を盛られて、気がつけばこんな遺跡に連れてこられたとあっては、バカみたいな顔になるのも致し方ありません": "被下药，醒来后发现自己被带到这种遗迹里，会露出像笨蛋一样的表情也是没办法的事", "アッテンション、マスター。振動を感知。備えてくださイ": "Attention，主人。感知到震动。请做好准备", "おっと……落石ですか。この遺跡は相当古いですからね。ジャードゥ、この哀れな人間界の男に状況を説明してあげなさい": "咦……是落石吗？毕竟这座遗迹相当古老。贾杜，向这个可怜的人类男性说明一下情况", "イエス、マスター。音声案内番号の指示をお願いしまス": "Yes，主人。请指示语音导览编号", "ナンバー、０、５、３、１。音声、再生なさい": "编号，0，5，3，1。播放声音", "この遺跡は原初の創造期より存在すると言われる古代遺跡です。延床面積はシンデレラの城７個分、未だに解明されていないエリアも多く、エルマイト鉱石の含有量は西方域随一と言われます": "这座遗迹据说是从原始创造期就存在的古代遗迹。总面积相当于7个仙杜瑞拉城堡，至今仍有许多区域尚未被探索，圣之力矿石的含量在西方区域也是首屈一指", "エルマイト鉱石は強いエルマイトに反応し明滅すると言われ、相互作用による鉱山の乱反射は絶景として有名です": "圣之力矿石会对强大的圣之力产生反应而闪烁，矿山的漫反射现象在相互作用下形成绝美的景象，非常有名", "棲息する生物は魔物系統を含め存在せず、故に、滅びの遺跡と呼ばれています。ただし毒物の存在は確認されず、現在では観光スポットとして人気の": "这里没有生物栖息，也没有魔物，因此被称为毁灭遗迹。但是没有发现有毒物质，现在作为观光景点非常受欢迎", "ストップです。もういいでしょう": "停。已经够了", "入り口の売店で販売される鶏肉のスパイシー焼きはクチコミで★３．４と高い評価を得ています。一皿５００ゴールドとお手頃": "入口处的商店卖的香辣烤鸡在口碑上获得了3.4星的高评价。一盘500金币，价格也很实惠", "ストップと言っているでしょう。さて、もうおわかりですね。つまり、あなたのエルマイトを利用して鉱物の在り処を探知しようと": "我都说了停。好了，你应该明白了吧。也就是说，我们要利用你的圣之力来探测矿物的所在", "アッテンション、マスター。スパイシー焼きをお願いしまス": "Attention，主人。请给我来一份香辣烤鸡", "今は大事な話をしているところで……んなあぁぁあぁっ！？": "我们正在谈重要的事……啊啊啊啊啊啊！？", "い、いたたた……ジャードゥ、何をやっているのですか！": "好，好痛……贾杜，你在干什么！", "ノー、マスター。ワタシはアッテンションしましタ。落石注意、と": "No，主人。我有在注意。注意落石", "あなたさっきスパイシー焼きと言いましたからね！？それはもう、ハッキリと！": "刚才你明明就说了香辣烤鸡！？而且说得非常清楚！", "ようやく事態を把握しかけた、と思った矢先の落石事故。": "我终于开始理解状况，但就在这时，落石砸了下来。", "目の前には、派手に転倒した様子のルミエの姿があった。": "露米艾在我眼前摔倒在地。", "彼女はラディカルマジック師団の師団長、本土からやってきた刺客として刃を交えた関係だ。": "她是激进魔法师团的师团长，也是从本土派来的刺客，我们曾经交过手。", "くっ、私の、こんな姿を見せることになるとは……！ですか、んっ、くっ、身体に、力が、入らない……っ！？": "呜，我竟然会露出这种丑态……！嗯，呜，身体，使不上力……！？", "戦いに勝利して以降は接点もなかったのだが、気がつけば突然、拉致されて今に至る。": "自从上次战斗胜利之后，我们就没有再接触过了。但不知为何，我突然被绑架到这里。", "しかし、こちらは負傷してもいないのに、何故か身体に力が入らない。": "而且我明明没有受伤，身体却使不上力。", "ルミエも同じ状況なのだろうか。": "露米艾也是同样的状况吗？", "バカなっ、くっ、この帝国本土の特別顧問たる私が、くうっ、身動き一つできないとは……！一体、どのような術を使ったのです": "不可能，呜，我可是帝国本土的特别顾问，呜，竟然完全动弹不得……！你们到底用了什么法术", "こちらは何もしていない。というか、ほぼ同じ状況だ。": "我什么都没做。应该说，我们的状况几乎一样。", "強いて言うなら、落石時に派手に転倒したせいか、ルミエはひっくり返った姿勢のまま、惜しげもなく開脚している。": "硬要说的话，露米艾在落石时摔倒在地，现在正以仰面朝天的姿势，毫不吝惜地张开双腿。", "んなあぁぁあぁっ！？み、見るんじゃありません！そんな目でっ、恥ずかしいと思いなさい、このセク原ゲス男っ！": "嗯啊啊啊啊啊！？不，不要看！用那种眼神看我，真是不知羞耻，你这个变态下流男！", "し、しかし……何故、このように身動きができないというのか……？軽い打ち身程度の負傷しかしてないはず……！": "不，不过……为什么身体会动弹不得呢……？我应该只有受到轻微的跌打损伤才对……！", "それも、自分と同じだ。": "这一点也跟我一样。", "だがルミエは原因について真剣に思案しているようだが、こちらはどうにも気が散っていけない。": "露米艾似乎正在认真思考原因，但我却怎么也无法集中精神。", "ここは結果的に、彼女の下半身を拝める特等席になってしまっている。": "因为就结果来说，我现在正坐在可以欣赏她下半身的特等席。", "この事態の原因よりも、彼女が呼吸するたびに小さく揺れる尻肉にばかり注意が向いてしまう。": "比起思考造成这种状况的原因，我更在意她每次呼吸时，那微微摇晃的臀肉。", "この露出度の高いルミエの服も、立って並んで歩く分には、さほど心は乱されずに済んだのだが、こうも大胆に開脚されてしまうと動揺が隠しきれなかった。": "露米艾的衣服本来就比较暴露，如果只是站着并肩而行，还不至于让我心神不宁。但是她现在这样大胆地张开双腿，我实在无法掩饰内心的动摇。", "ま、ますます身体が動かなくなって……！？これは、いったいっ、んっ、はぁっ……！う、動けっ、私の、身体……っ！": "身，身体越来越动不了了……！？这到底是，嗯，哈啊……！快，快动啊，我的身体……！", "はぁ、はぁっ。本当に身動きできない……何が起こっているんですか、これは。物理法則以外の何かがはたらいているようですね": "哈啊，哈啊。真的动不了……到底发生了什么事？似乎有什么物理法则以外的力量在起作用呢", "ルミエはわかったような口調で何か言っているが、結局は何も見つけられてはいないのだろう。": "露米艾说得好像她已经明白了一样，但到头来还是什么都没搞清楚。", "しかし、そうこうするうちに、こちらは新たな発見をしたのだ。": "不过，就在我观察的时候，我有了新的发现。", "新たな発見、ですか。ふふっ、おもしろい。一体、何を見つけたと言うのです": "新的发现？呵呵，真有意思。你到底发现了什么？", "新たな発見。それは。": "新的发现，那就是——", "――ルミエ、ノーブラ説！": "——露米艾，没穿胸罩！", "はぁ……？": "啊……？", "見間違いかもしれないと、何度も目を凝らしたのだが、やはり胸元の衣装が破損した箇所から、白い肌がのぞいている。": "我怀疑是自己看错了，所以仔细观察了好几次，但还是能看到她胸口衣服破损的地方露出了雪白的肌肤。", "彼女の胸元を覆う服が破ければ、その下には下着があるはずなのだ。": "如果她胸口的衣服破了，那下面应该会有内衣才对。", "ということはノーブラ、あるいはブラだけで外を歩いているか。": "也就是说，她要么是没穿胸罩，要么就是只穿着胸罩在外面走。", "どちらに転んでもエルマイトは上昇の一途だ。": "不管怎么说，圣之力都会不断上升。", "あ、あああ、あなたは……バカなのですか！？": "你，你你你，你是……笨蛋吗！？", "イエス、マスター": "Yes，主人", "あなたには言っていません！あと、イエスって！あなたアンドロイドでしょうが！バカでどうするんです！": "我不是在问你！还有，Yes是什么意思！你是机器人吧！怎么可以这么笨！", "そもそもジャードゥ、あなたも黙って見ていないで助けなさい！": "贾杜，你也不要在旁边看，快点来帮我！", "ソーリー、マスター。オーバーエルマイトのため稼働できませン": "Sorry，主人。为了提升圣之力，我无法行动。", "オーバーエルマイト、ですって……？そうか、この遺跡内の鉱石と私の高い潜在能力が作用しあって、逆に行動を封じてしまっている！？": "提升圣之力……？对了，这个遗迹内的矿石和我高超的潜在能力互相作用，反而限制了我的行动！？", "つまりは私の高すぎる能力が原因。ふふっ、優秀がゆえの代償、というわけですか！": "换句话说，原因在于我过于优秀的能力。呵呵，这就是优秀所要付出的代价吗！", "得意げに笑うルミエ。": "露米艾得意地笑了。", "笑うたびに揺れる乳房……のシルエット。": "每次笑的时候，乳房……的轮廓都会摇晃。", "あぁ、あの曲線の全容が知りたい。": "啊啊，好想知道那曲线的全貌。", "そう強く願えば願うほど、何故か身体を拘束する力が強まって――": "我越是强烈地如此祈求，不知为何，束缚身体的力量就越是增强——", "あなたじゃないですか！！": "不就是你吗！！", "え、はい。": "呃，是。", "おかしいと思ったんです。私が優秀なのは事実だとしても、当初より拘束が強くなっているのは解せない、と": "我就觉得奇怪。就算我优秀是事实，但束缚比一开始更强，这我无法理解。", "あなたがさっきからそこで、エルマイトをどんどん強くしているから私もジャードゥも、反作用の影響を受けて身動きできないんですよ！": "都怪你从刚才开始就一直在那里让圣之力变得越来越强，所以我和贾杜都受到了反作用的影响，无法动弹！", "どうやらこの事態は自分の欲求のせいらしい。": "看来这个事态似乎是我自己的欲望造成的。", "ということは、無限ループ化して、延々とルミエの開脚を拝むことも可能ということに……。": "也就是说，我有可能陷入无限循环，一直欣赏露米艾的开腿……", "今すぐその目を閉じて円周率でも暗唱しなさい！平常心を取り戻すのです！": "现在马上闭上眼睛背诵圆周率！恢复平常心！", "さもなくば――分かっていますね？": "不然的话——你知道会怎么样吧？", "すぐに目を閉じる。": "我立刻闭上眼睛。", "しかし、目を閉じると逆に、現実には服に包まれていた部分まで妄想してしまい――": "但是，闭上眼睛反而让我妄想出现实中被衣服遮住的部分——", "いい加減にしてください！ジャードゥの自爆装置を解除しますよ！": "请你适可而止！我要解除贾杜的自爆装置了！", "慌てて、岩肌に視線を移し、平常心を取り戻そうと努めるのだった……。": "我慌忙将视线转向岩石表面，努力让自己恢复平常心……", "遺跡から解放された後、ルミエはこうつぶやいた。": "从遗迹中被解放出来后，露米艾这样说道。", "これほどまでに強いエルマイトなら、鉱石に頼らずとも単体で……？": "如果圣之力有这么强的话，就算不依靠矿石，单凭我一个人也……？", "そして、得意げな表情でこうも付け加えた。": "然后，她又一脸得意地补充道。", "それにしても、これほどまでに高まるということは、それだけ私があなたにとって魅力的ということ……ふふっ、認めてもいいのですよ。恋に落ちてしまったと……": "不过话说回来，能让你的圣之力高涨到这种程度，也就说明我对你来说就是这么有魅力……呵呵，你可以承认的哦。承认你已经坠入爱河了……"}