{"おはようございます。ご挨拶が遅れました。私です。ルミエです": "早上好。抱歉這麼晚纔打招呼。是我，露米艾", "ルミエ": "露米艾", "イエス、マスター。あなたの名前はインプットされていまス。データを上書きしますカ？": "Yes，主人。您的名字已經輸入完畢。需要覆蓋數據嗎？", "ジャードゥ": "賈杜", "私はあなたに言ったのではありませんよ、ジャードゥ。この、バカみたいにぼんやりしている男に言ったのです": "我不是在跟你說話，賈杜。我是在跟這個像笨蛋一樣發呆的男人說話", "おっと、失礼。口が過ぎましたね": "咦，抱歉。我說得太過分了", "薬を盛られて、気がつけばこんな遺跡に連れてこられたとあっては、バカみたいな顔になるのも致し方ありません": "被下藥，醒來後發現自己被帶到這種遺蹟裏，會露出像笨蛋一樣的表情也是沒辦法的事", "アッテンション、マスター。振動を感知。備えてくださイ": "Attention，主人。感知到震動。請做好準備", "おっと……落石ですか。この遺跡は相当古いですからね。ジャードゥ、この哀れな人間界の男に状況を説明してあげなさい": "咦……是落石嗎？畢竟這座遺蹟相當古老。賈杜，向這個可憐的人類男性說明一下情況", "イエス、マスター。音声案内番号の指示をお願いしまス": "Yes，主人。請指示語音導覽編號", "ナンバー、０、５、３、１。音声、再生なさい": "編號，0，5，3，1。播放聲音", "この遺跡は原初の創造期より存在すると言われる古代遺跡です。延床面積はシンデレラの城７個分、未だに解明されていないエリアも多く、エルマイト鉱石の含有量は西方域随一と言われます": "這座遺蹟據說是從原始創造期就存在的古代遺蹟。總面積相當於7個仙杜瑞拉城堡，至今仍有許多區域尚未被探索，聖之力礦石的含量在西方區域也是首屈一指", "エルマイト鉱石は強いエルマイトに反応し明滅すると言われ、相互作用による鉱山の乱反射は絶景として有名です": "聖之力礦石會對強大的聖之力產生反應而閃爍，礦山的漫反射現象在相互作用下形成絕美的景象，非常有名", "棲息する生物は魔物系統を含め存在せず、故に、滅びの遺跡と呼ばれています。ただし毒物の存在は確認されず、現在では観光スポットとして人気の": "這裏沒有生物棲息，也沒有魔物，因此被稱爲毀滅遺蹟。但是沒有發現有毒物質，現在作爲觀光景點非常受歡迎", "ストップです。もういいでしょう": "停。已經夠了", "入り口の売店で販売される鶏肉のスパイシー焼きはクチコミで★３．４と高い評価を得ています。一皿５００ゴールドとお手頃": "入口處的商店賣的香辣烤雞在口碑上獲得了3.4星的高評價。一盤500金幣，價格也很實惠", "ストップと言っているでしょう。さて、もうおわかりですね。つまり、あなたのエルマイトを利用して鉱物の在り処を探知しようと": "我都說了停。好了，你應該明白了吧。也就是說，我們要利用你的聖之力來探測礦物的所在", "アッテンション、マスター。スパイシー焼きをお願いしまス": "Attention，主人。請給我來一份香辣烤雞", "今は大事な話をしているところで……んなあぁぁあぁっ！？": "我們正在談重要的事……啊啊啊啊啊啊！？", "い、いたたた……ジャードゥ、何をやっているのですか！": "好，好痛……賈杜，你在幹什麼！", "ノー、マスター。ワタシはアッテンションしましタ。落石注意、と": "No，主人。我有在注意。注意落石", "あなたさっきスパイシー焼きと言いましたからね！？それはもう、ハッキリと！": "剛纔你明明就說了香辣烤雞！？而且說得非常清楚！", "ようやく事態を把握しかけた、と思った矢先の落石事故。": "我終於開始理解狀況，但就在這時，落石砸了下來。", "目の前には、派手に転倒した様子のルミエの姿があった。": "露米艾在我眼前摔倒在地。", "彼女はラディカルマジック師団の師団長、本土からやってきた刺客として刃を交えた関係だ。": "她是激進魔法師團的師團長，也是從本土派來的刺客，我們曾經交過手。", "くっ、私の、こんな姿を見せることになるとは……！ですか、んっ、くっ、身体に、力が、入らない……っ！？": "嗚，我竟然會露出這種醜態……！嗯，嗚，身體，使不上力……！？", "戦いに勝利して以降は接点もなかったのだが、気がつけば突然、拉致されて今に至る。": "自從上次戰鬥勝利之後，我們就沒有再接觸過了。但不知爲何，我突然被綁架到這裏。", "しかし、こちらは負傷してもいないのに、何故か身体に力が入らない。": "而且我明明沒有受傷，身體卻使不上力。", "ルミエも同じ状況なのだろうか。": "露米艾也是同樣的狀況嗎？", "バカなっ、くっ、この帝国本土の特別顧問たる私が、くうっ、身動き一つできないとは……！一体、どのような術を使ったのです": "不可能，嗚，我可是帝國本土的特別顧問，嗚，竟然完全動彈不得……！你們到底用了什麼法術", "こちらは何もしていない。というか、ほぼ同じ状況だ。": "我什麼都沒做。應該說，我們的狀況幾乎一樣。", "強いて言うなら、落石時に派手に転倒したせいか、ルミエはひっくり返った姿勢のまま、惜しげもなく開脚している。": "硬要說的話，露米艾在落石時摔倒在地，現在正以仰面朝天的姿勢，毫不吝惜地張開雙腿。", "んなあぁぁあぁっ！？み、見るんじゃありません！そんな目でっ、恥ずかしいと思いなさい、このセク原ゲス男っ！": "嗯啊啊啊啊啊！？不，不要看！用那種眼神看我，真是不知羞恥，你這個變態下流男！", "し、しかし……何故、このように身動きができないというのか……？軽い打ち身程度の負傷しかしてないはず……！": "不，不過……爲什麼身體會動彈不得呢……？我應該只有受到輕微的跌打損傷纔對……！", "それも、自分と同じだ。": "這一點也跟我一樣。", "だがルミエは原因について真剣に思案しているようだが、こちらはどうにも気が散っていけない。": "露米艾似乎正在認真思考原因，但我卻怎麼也無法集中精神。", "ここは結果的に、彼女の下半身を拝める特等席になってしまっている。": "因爲就結果來說，我現在正坐在可以欣賞她下半身的特等席。", "この事態の原因よりも、彼女が呼吸するたびに小さく揺れる尻肉にばかり注意が向いてしまう。": "比起思考造成這種狀況的原因，我更在意她每次呼吸時，那微微搖晃的臀肉。", "この露出度の高いルミエの服も、立って並んで歩く分には、さほど心は乱されずに済んだのだが、こうも大胆に開脚されてしまうと動揺が隠しきれなかった。": "露米艾的衣服本來就比較暴露，如果只是站着並肩而行，還不至於讓我心神不寧。但是她現在這樣大膽地張開雙腿，我實在無法掩飾內心的動搖。", "ま、ますます身体が動かなくなって……！？これは、いったいっ、んっ、はぁっ……！う、動けっ、私の、身体……っ！": "身，身體越來越動不了了……！？這到底是，嗯，哈啊……！快，快動啊，我的身體……！", "はぁ、はぁっ。本当に身動きできない……何が起こっているんですか、これは。物理法則以外の何かがはたらいているようですね": "哈啊，哈啊。真的動不了……到底發生了什麼事？似乎有什麼物理法則以外的力量在起作用呢", "ルミエはわかったような口調で何か言っているが、結局は何も見つけられてはいないのだろう。": "露米艾說得好像她已經明白了一樣，但到頭來還是什麼都沒搞清楚。", "しかし、そうこうするうちに、こちらは新たな発見をしたのだ。": "不過，就在我觀察的時候，我有了新的發現。", "新たな発見、ですか。ふふっ、おもしろい。一体、何を見つけたと言うのです": "新的發現？呵呵，真有意思。你到底發現了什麼？", "新たな発見。それは。": "新的發現，那就是——", "――ルミエ、ノーブラ説！": "——露米艾，沒穿胸罩！", "はぁ……？": "啊……？", "見間違いかもしれないと、何度も目を凝らしたのだが、やはり胸元の衣装が破損した箇所から、白い肌がのぞいている。": "我懷疑是自己看錯了，所以仔細觀察了好幾次，但還是能看到她胸口衣服破損的地方露出了雪白的肌膚。", "彼女の胸元を覆う服が破ければ、その下には下着があるはずなのだ。": "如果她胸口的衣服破了，那下面應該會有內衣纔對。", "ということはノーブラ、あるいはブラだけで外を歩いているか。": "也就是說，她要麼是沒穿胸罩，要麼就是隻穿着胸罩在外面走。", "どちらに転んでもエルマイトは上昇の一途だ。": "不管怎麼說，聖之力都會不斷上升。", "あ、あああ、あなたは……バカなのですか！？": "你，你你你，你是……笨蛋嗎！？", "イエス、マスター": "Yes，主人", "あなたには言っていません！あと、イエスって！あなたアンドロイドでしょうが！バカでどうするんです！": "我不是在問你！還有，Yes是什麼意思！你是機器人吧！怎麼可以這麼笨！", "そもそもジャードゥ、あなたも黙って見ていないで助けなさい！": "賈杜，你也不要在旁邊看，快點來幫我！", "ソーリー、マスター。オーバーエルマイトのため稼働できませン": "Sorry，主人。爲了提升聖之力，我無法行動。", "オーバーエルマイト、ですって……？そうか、この遺跡内の鉱石と私の高い潜在能力が作用しあって、逆に行動を封じてしまっている！？": "提升聖之力……？對了，這個遺蹟內的礦石和我高超的潛在能力互相作用，反而限制了我的行動！？", "つまりは私の高すぎる能力が原因。ふふっ、優秀がゆえの代償、というわけですか！": "換句話說，原因在於我過於優秀的能力。呵呵，這就是優秀所要付出的代價嗎！", "得意げに笑うルミエ。": "露米艾得意地笑了。", "笑うたびに揺れる乳房……のシルエット。": "每次笑的時候，乳房……的輪廓都會搖晃。", "あぁ、あの曲線の全容が知りたい。": "啊啊，好想知道那曲線的全貌。", "そう強く願えば願うほど、何故か身体を拘束する力が強まって――": "我越是強烈地如此祈求，不知爲何，束縛身體的力量就越是增強——", "あなたじゃないですか！！": "不就是你嗎！！", "え、はい。": "呃，是。", "おかしいと思ったんです。私が優秀なのは事実だとしても、当初より拘束が強くなっているのは解せない、と": "我就覺得奇怪。就算我優秀是事實，但束縛比一開始更強，這我無法理解。", "あなたがさっきからそこで、エルマイトをどんどん強くしているから私もジャードゥも、反作用の影響を受けて身動きできないんですよ！": "都怪你從剛纔開始就一直在那裏讓聖之力變得越來越強，所以我和賈杜都受到了反作用的影響，無法動彈！", "どうやらこの事態は自分の欲求のせいらしい。": "看來這個事態似乎是我自己的慾望造成的。", "ということは、無限ループ化して、延々とルミエの開脚を拝むことも可能ということに……。": "也就是說，我有可能陷入無限循環，一直欣賞露米艾的開腿……", "今すぐその目を閉じて円周率でも暗唱しなさい！平常心を取り戻すのです！": "現在馬上閉上眼睛背誦圓周率！恢復平常心！", "さもなくば――分かっていますね？": "不然的話——你知道會怎麼樣吧？", "すぐに目を閉じる。": "我立刻閉上眼睛。", "しかし、目を閉じると逆に、現実には服に包まれていた部分まで妄想してしまい――": "但是，閉上眼睛反而讓我妄想出現實中被衣服遮住的部分——", "いい加減にしてください！ジャードゥの自爆装置を解除しますよ！": "請你適可而止！我要解除賈杜的自爆裝置了！", "慌てて、岩肌に視線を移し、平常心を取り戻そうと努めるのだった……。": "我慌忙將視線轉向岩石表面，努力讓自己恢復平常心……", "遺跡から解放された後、ルミエはこうつぶやいた。": "從遺蹟中被解放出來後，露米艾這樣說道。", "これほどまでに強いエルマイトなら、鉱石に頼らずとも単体で……？": "如果聖之力有這麼強的話，就算不依靠礦石，單憑我一個人也……？", "そして、得意げな表情でこうも付け加えた。": "然後，她又一臉得意地補充道。", "それにしても、これほどまでに高まるということは、それだけ私があなたにとって魅力的ということ……ふふっ、認めてもいいのですよ。恋に落ちてしまったと……": "不過話說回來，能讓你的聖之力高漲到這種程度，也就說明我對你來說就是這麼有魅力……呵呵，你可以承認的哦。承認你已經墜入愛河了……"}