{"あたしは……どうすればいい……": "我……该怎么办才好……", "フアナ": "弗亚纳", "コン、コン": "咚，咚", "……っ！？　だ、誰……？": "……！？　谁，谁……？", "あ、ピュルテに人間さんくん。どうしたの、何か用？": "啊，是看板和人类君。怎么了，有什么事吗？", "お忘れ物ですよ。はい、これ": "你有东西忘在这里了。来，给你", "ピュルテ": "看板", "忘れ物？　あ、これ、あたしの日記……中身、見た？": "忘记的东西？啊，这是我的日记……你看了里面的内容吗？", "いえいえ！　そんなことしてませんよ": "没有没有！我可没做那种事", "見てないの？　え、なんで？　なんで見ないの？　あたしに興味ないってこと？": "没看吗？诶，为什么？为什么不看呢？难道你对我没有兴趣吗？", "見てほしかったんですか……？": "你希望我看吗……？", "見られたくはないよ。でも、見たくもないって言われると、それはそれで寂しいでしょ": "我也不想被看啊。但是，要是你说不想看的话，那我也会感到很寂寞的", "見たくもないって、そこまでは言ってませんけど……": "我可没说不想看……", "そこまでは言ってないかもしれないけど、あたしからすると見たくもない、って言われたも同然なの": "虽然你没说不想看，但对我来说，这就和你说不想看是一样的", "なかなか難しいですね、フアナさん……。さて、それじゃまた後で。ゆっくり休んでくださいね": "弗亚纳小姐，你真是难对付啊……。那么，我们之后再见。请好好休息", "あ……う、うん": "啊……嗯，嗯", "人間さん、どうしたんですか？　まだフアナさんにお話が？わかりました。あまり無理に付き合わせちゃダメですよ。休めるときに休んでおかないと、なんですからね": "人間君，怎么了？　还有话要和弗亚纳小姐说吗？我知道了。可不能勉强人家哦。该休息的时候就要休息，不然会出问题的", "人間くん……？　なに、どうしたの。話ってなんかあったっけ": "人間君……？　怎么了，有什么话要说吗", "えっ……！？　ちょ、人間くん……！？": "咦……！？　等等，人間君……！？", "フアナの体を抱き寄せる。": "我抱住了弗亚纳的身体。", "実のところ、それで彼女が応じるかどうかは自信がなかった。": "说实话，我并不确定她会不会接受我的行为。", "何度も彼女は、自分たちを仲間ではない、と距離をとるような発言を繰り返してきたからだ。": "因为她已经多次说过我们不是同伴，反复强调着要和我保持距离。", "ん……んっ、んちゅ……っ、んはぁ……ふふ、やっぱりあたしのこと、気になってたんだね": "嗯……嗯，嗯啾……嗯哈……嘻嘻，你果然很在意我呢", "いきなりキスするなんて強引なんだね。ちょっとびっくりしちゃったよ。さ、もう部屋に戻って……えっ、ま、待って。これ以上は、あっ、んんっ": "突然就亲上来，真是强硬呢。我都有点吓到了。好了，快回房间……咦，等，等一下。再继续下去的话，啊，嗯嗯", "どこか、寂しげで、不安げで。": "她的表情中，带着一丝寂寞，一丝不安。", "そんな表情をフアナに見出してしまって、放っておけなかった。": "看到弗亚纳这样的表情，我无法放着她不管。", "きっと何か事情があるのだろう。すべてを話せとは言わない。": "肯定有什么隐情吧。我不会要求她全盘托出。", "もし、こんなことも本当に嫌なら、遠慮なく言ってほしい。": "如果真的不愿意，希望她能直接告诉我。", "そう告げると、フアナは目を泳がせた。": "听到我这么说，弗亚纳的眼神游移不定。", "いや、とは……言ってない……けど……": "我……并没有……说不愿意……", "あ、ま、待って……恥ずかしいって……": "啊，等，等一下……好害羞啊……", "前戯の間もフアナは、ほとんど動かなかった。": "在前戏的时候，弗亚纳也几乎没动。", "身につけていた衣服をすべて脱がせても彼女はそれに従ったし、決して嫌がっている様子ではなかったのだが。": "虽然我脱下她身上所有衣服的时候，她也顺从地配合着，看起来绝对没有讨厌的样子。", "だめ、み、見ないでってば……あ、あたし、こういうの、慣れてないんだ": "不行，别，别看我……我，我，不习惯，这种事情", "あ……だめ、だって……ぇっ、あっ、はぁっ、当たってる……っ、んっ、あっ、入っちゃ、ってるっ……": "啊……不行，因为……啊，啊，啊，碰到了……啊，啊，进，进来了……", "なにより、既にシーツを濡らしている彼女の愛液の量が、とても嫌がっているとは思えなかった。": "最重要的是，她的爱液已经弄湿了床单，我不认为她会讨厌。", "肉棒を押し当てても、濡れた襞がぬるりと簡単に飲み込んでいく。": "即使把肉棒压上去，湿润的褶皱也会轻易地吞下它。", "あ……っ、はぁ、あっ、きみの、それ……あっ、まだ、おくにはいって……！": "啊……啊，啊，你的，那个……啊，还没有，进入深处……！", "ん、はぁっ、あっ、んんっ……こんな、こと、はぁっ、あっ、したこと、ないから……っ": "啊，啊，啊，啊……这种事情，啊，啊，我从来没有做过……", "んぁああうっ！？　や、やぁっ、なんでナカで動かしたのっ、あんっ、きみの、そのおっきいのが、びくんってなって……ぇっ、はぁっ": "嗯啊啊啊！？不，不要，为什么在里面动啊，啊，你的，那个大大的，跳动着……啊，啊", "したことない、なんてセリフを唐突に言われては、愚息も動揺する。": "突然听到“从来没有做过”这样的台词，我的小弟弟也动摇了。", "普段の本人の言動や、前戯のときの感度といい、まさか初めてとは思わずあっさり挿入してしまった。": "从她平时的言行和前戏时的敏感度来看，我没想到她会是第一次，所以很干脆地就插了进去。", "あ、ち、違うの。そういう意味じゃないから。処女とかじゃ、なくて。そ、そういう経験はそれなりに……って、なに言わせるの": "啊，不，不是的。我不是那个意思。我不是处女。我，我有相当多这方面的经验……呃，你让我说了什么啊", "軽くこちらの体を殴るフアナ。理不尽だが、普段のフアナとは違う表情が見られたことが嬉しくて、抗議するのも忘れてしまう。": "弗亚纳轻轻打了我一下。虽然很不讲理，但能看到弗亚纳不同于平时的表情，我很高兴，甚至忘了抗议。", "で、でも、こういうのは……ほんと、初めてだから……あ、あんまりじろじろ見ないでほしくて、んっ、はぁっ……": "但，但是，这种事……真的是第一次……不，不要一直盯着我看，嗯，哈啊……", "嫌じゃないけど、んっ、恥ずかしい、から……っ！　んっ、あぁっ、自分でも、こんなに、あんっ、反応しちゃう、なんて……びっくりしてて": "虽然不讨厌，嗯，但是很害羞……！　嗯，啊啊，我自己，也，啊嗯，没想到，会有这么大的反应……吓了我一跳", "こんなに感じてしまうのは初めて、という意味だろうか。": "她的意思是，她还是第一次这么有感觉吗？", "彼女の経験人数がどれほどかはわからないが、名誉なことだと言えた。": "虽然不知道她有过多少经验，但这是一件光荣的事。", "思わず口元を緩めながら、肉竿で膣内をぐりぐりと押し開いていく。": "我不由得露出微笑，用肉棒在阴道里用力地顶开。", "んっ、あんっ、それ……だめっ、はぁっ、声、出ちゃう、からぁ……っ！": "嗯，啊嗯，那个……不行，哈啊，会发出，声音的……！", "口元を覆い隠しながら快感をこらえていた様子のフアナだったが、少しずつこらえきれずに声を漏らし始める。": "弗亚纳捂着嘴，试图忍住快感，但渐渐地开始忍不住发出声音。", "はぁ、あぁっ、それ……すごいっ、あっ、きみの、おっきいのが、あっ、あたしのナカっ、ぐりぐりして……ぇっ、あっ、あぁうっ！": "哈啊，啊啊，那个……好厉害，啊，你的，大大的，啊，在我的里面，顶来顶去……啊，啊，啊啊呜！", "あ、や、やぁっ、あはぁあああぁっ！奥に、んっ、はぁっ、あ、当たって……っ！　あぁうっ、だめぇっ！": "啊，不，不要，啊哈啊啊啊啊啊！顶到，嗯，哈啊，啊，里面了……！　啊啊呜，不行！", "やだ、じっくり、おく、当てられて……っ、はぁっ、あんっ、気持ち、いいよ……っ、はぁっ、こんなに、んっ、あぁっ、エッチが気持ちいい、なんて……っ": "不行，里面，被顶着……，哈啊，啊嗯，好，舒服……，哈啊，做爱，嗯，啊啊，居然这么舒服……", "少しクールな印象だったフアナだが、いざ脱がせてみると意外なほど素直に乱れてくれていた。": "弗亚纳给人的印象有些冷酷，但脱光之后却意外地坦率，还很淫乱。", "それほど、こちらのテクニックを評価してくれているのだろうか。": "她对我的技巧评价很高吧。", "熱いものを胸に感じながら、懸命に思いを込めて腰を振る。": "我一边感受着她火热的体温，一边拼命地摆动着腰。", "あっ、あぁっ、あっ、これって……んっ、このぴちゃぴちゃいってるの、つながってるとこの……？　あそこの、おとってこと……？": "啊，啊啊，啊，这个……嗯，这个啪嗒啪嗒的声音，是从结合的地方……？　从那里，传来的……？", "フアナが指摘したとおり、結合部は粘つく愛液をかき混ぜる音をはっきりと立てていた。": "正如弗亚纳所说，结合处清晰地发出了爱液混合的声音。", "あ、あたしが……っ、あんっ、んっ、やぁっ、あっ、こんなに濡れてるの、うそ、みたい……っ、はぁっ、あっ": "我，我……，啊嗯，嗯，呀啊，啊，居然这么湿，好，难以置信……，哈啊，啊", "な、なんか、はぁっ、気持ちいいのが、あっ、だんだんっ、はぁっ、つよくなって、んっ、これ、なに……？": "总，总觉得，哈啊，舒服的感觉，啊，越来越，哈啊，强烈了，嗯，这是，什么……？", "もしか、したらっ、あっ、イッちゃうのかもっ、あっ、あんっ、あたしっ、イッちゃう……っ、あっ、あっ、あああぁぁあぁ――っ！！": "说不定，啊，要去了，啊，啊嗯，我，要去了……，啊，啊，啊啊啊啊啊啊啊——！！", "締め付ける媚肉の感触に、こちらもあっさりと達してしまう。": "被紧紧缠住的触感，让我也轻易地到达了高潮。", "蕩けた膣内に吐精すると、更に膣内は締め付けを増して、搾り取ろうとするかのようだった。": "在荡漾的阴道内射精后，阴道内更加紧缩，仿佛要榨干我一样。", "はぁ、はぁ……っ、こんな、気持ちいい、なんて……すごいね、きみは……": "哈啊，哈啊……，居然，这么舒服……你，好厉害……", "あたしが、男の人に抱かれて、こんな気持ちになる日がくるなんて……思いもしなかったよ……": "我，居然会有被男人抱，这么舒服的一天……想都没想过……", "ふと見れば、フアナの目元から涙がこぼれ落ちていた。": "不经意间，弗亚纳的眼角流下了泪水。", "そんなに興奮させられることができたのか、と誇らしく思いながら、彼女の太ももをそっと撫でると、さっと手を握られた。": "我一边自豪地想着，居然能让她这么兴奋，一边轻轻抚摸她的大腿，她立刻握住了我的手。", "あたし、初めてイクって感覚がわかったよ。こんなに気持ちいいんだね。この感覚が、わかって、よかった……": "我，第一次知道高潮的感觉。原来这么舒服啊。能知道这种感觉，真是太好了……", "そこでふと思い当たる。": "这时我突然想到。", "いまは危機的状況であり、これからより難易度の高い戦闘が待ち構えているだろう。": "现在是危机状况，接下来还有难度更高的战斗在等着我们。", "迂闊な発言はいわゆる『死亡フラグ』になるから控えた方がいいんじゃないか。": "轻率的发言会变成所谓的“死亡flag”，所以还是不要说太多比较好吧。", "は、はは……そうかもね。もう、あまり感想を言うのはやめとこうか。でも、ほんと……こんなにイイなら、あたしがお金払いたいくらい……": "哈，哈哈……也许吧。我就不多说感想了。不过，真的……这么舒服的话，我都想付钱了……", "さて、それじゃあ、また後でね。自分の部屋に戻るんでしょ": "那，之后再见。你不是要回自己房间吗", "落ち着きを取り戻し始めたフアナに送り出されながら、ふと思い浮かんだ": "我被逐渐冷静下来的弗亚纳送走，同时突然想到", "違和感を、頭の中で打ち消すのだった。": "我将那股违和感从脑海中抹去了。"}