{"つまり競合調査ってやつよ。ピュルテが言うには、それは絶対に欠かせないらしいの": "就是所謂的競爭調查。看板說，這是絕對不能缺少的", "ドロシー": "桃樂絲", "これだけ大きな町で、この店構えだもの。きっと参考になるはずだわ": "這麼大的城市，這麼大的店鋪。肯定能成爲參考", "それにしても、人もずいぶん多いわね。あっと": "話說回來，人也很多呢。啊", "ドンッ": "咚", "ごめんなさい、大丈夫？": "抱歉，沒事吧？", "あー、いえ、こちらこそ～。自分いつもぼーっとしてるんで": "啊，沒事，我纔是～。我總是發呆", "トランキーラ": "託蘭奇拉", "ちょっと、キーラ。ヨガ教室はこっちよ": "等等，琦拉。瑜伽教室在這邊哦", "ディグニダ": "迪古尼達", "あれー？さっき総司令こっち行ったかと思って": "哎？剛纔總司令不是往這邊走嗎", "ラウ……総司令はマシンで汗流すから別行動って言ってたでしょ。聞いてなかったの？": "勞……總司令說要上機器流汗，所以要分開行動。你沒聽到嗎？", "あー、言ってたような。言ってなかったような": "啊，好像說了。又好像沒說", "ねえねえ、ここにはヨガ教室なんてものもあるの？": "問一下，這裏還有瑜伽教室嗎？", "ええ。筋肉もりもりになりたいわけじゃないし、こう内側からキレイになる感じっていうか": "有啊。我並不是想長肌肉，而是想從內側變漂亮", "なるほど、取り入れたほうが良さそうね": "原來如此，引進瑜伽課程好像不錯", "…………。": "…………。", "更衣室も混んでたわね。結構ここからお客さん吸い上げられそうな気がするわ": "更衣室也人滿爲患呢。感覺這裏會吸引不少客人", "ここはマシン中心に……おおっ、トレーニング機材がこんなに": "這裏以機器爲中心……哦哦，訓練器材這麼多", "ふーっ、次はこれを５０回１セット……": "呼——接下來這個做50次1組……", "ラウラ": "勞拉", "あっ、ねえねえ。このジムは長いの？": "啊，問一下。你來這個健身房很久了嗎？", "えっ？いえ、まだ今日で２回目だけど": "哎？沒有，今天是第二次來", "あら。筋トレが趣味とか": "哎呀。你愛好健身嗎", "趣味というより仕事ね。ただ、なんていうか……職場の施設が使えなくなったから、こういった場所でトレーニングしてるの": "不是愛好，是工作。不過，怎麼說呢……因爲不能使用職場的設施，所以纔在這種地方訓練", "ふーん？なるほど、業務用の需要もあり、と……うるさいわね、人間さん。何よさっきから": "嗯——？原來如此，也有業務需求，嗎……吵死了，人類君。你從剛纔開始幹什麼", "母数が足りない？いいの、こういう生の声を集めていくのよ": "樣本數不夠？沒關係，要收集這種第一手資料", "じゃあ私は向こうにも聞きに行くから、あなたは使い心地を確かめておいて": "那我去那邊問問，你先確認一下使用感", "ひとまず機材に身体を乗せる。": "暫且把身體放在器材上。", "これは確かレッグプレスとかいう、太ももの筋肉を鍛える機材だ。": "這個我記得是叫腿推器，是鍛鍊大腿肌肉的器材。", "人間界で見たものとほぼ変わらず、使い方もなんとなくは理解できた。": "和在人界看到的幾乎一樣，使用方法也大致理解了。", "さて、と……": "那麼，嗯……", "と、ふいに向かいの機材に先程ドロシーにインタビューされていた女性が座る。": "這時，剛纔採訪桃樂絲的女性突然坐到對面的器材上。", "こちらの機材とは別の、おそらく胸や肩を鍛えるためと思われるものだ。": "和這邊的器材不同，大概是鍛鍊胸肌和肩部的器材。", "ふうっ、ふっ、はぁっ、ああ、こんにちは。あなた、さっきの三つ編みの人の、ふうっ、連れのっ、ふっ、人よねっ": "呼，呼，哈啊，啊啊，你好。你是，剛纔那個麻花辮的，呼，同伴，呼，對吧", "先程ドロシーの隣で話していたときは単純に、ああ美人だな、とだけ思っていたのだが。": "剛纔在桃樂絲旁邊說話的時候，只是單純地覺得，啊啊，真是個美人啊。", "さっき、向こうでも、ふうっ、同じように聞いてたけど、はっ、あの人どうしたの？": "剛纔，我對面也，呼，問了同樣的問題，哈，那個人怎麼了？", "こうして正面から見ると気付くことがある。": "這樣從正面看，就會發現一件事。", "正面というか、こちらの機材の形状により、少し見上げるようなアングルになるのだが。": "與其說是正面，因爲這邊器材的形狀，變成稍微仰視的角度。", "ああ、ジムを……ふううっ、いいじゃない、はっ、ここは混みすぎてるわ。少しライバルができて減るぐらいが、んっ、ちょうどいいんじゃないの": "啊啊，健身房……呼呼，不是很好嗎，哈，這裏太擁擠了。稍微出現勁敵，減少一些，嗯，不是正好嗎", "大きい。": "好大。", "とにかくでかい。": "總之就是好大。", "んっ、はっ、あなたもわりと、んっ、鍛えてるのね": "嗯，哈，你也，嗯，鍛鍊得不錯呢", "そして、その大きさが故に、揺れる。": "而且，因爲那個大小，所以搖晃。", "歩いた距離は、はっ、自慢できる？毎日たくさん歩いてるの、はっ、いいわね、ウォーキング……": "走路的距離，哈，可以自豪嗎？每天走很多路，哈，真好啊，走路……", "彼女の豊かな双丘から目が離せない。": "我的視線無法從她豐滿的雙丘上移開。", "そもそも、どういう事情か着丈が短すぎる。": "說起來，不知道爲什麼，她衣服的長度太短了。", "大丈夫？ちょっと呼吸が、はあっ、荒いみたいだけど。ふうっ、無理しない方がいいわよ": "你沒事吧？呼吸，哈，好像有點急促。呼，不要勉強自己比較好哦", "ショート丈のタンクトップなのだが、胸が大きすぎて引っ張られているのか。": "雖然她穿着短款的背心，但可能是胸部太大了，所以被拉扯了。", "正面では気にならなかったが、この見上げる角度だと下乳の主張が激しい。": "從正面看的時候沒有注意到，但從這個仰視的角度看，下乳的主張非常強烈。", "大きいがゆえに隙間がないため、ポロリが起きてしまう事態にはならなさそうだが、それでもちょっとした弾みのハプニングを期待してしまう。": "因爲很大，所以沒有縫隙，所以不會發生走光的情況，但還是有點期待會發生一些小的意外。", "私も、んっ、ここで休憩っ、はぁっ、ふうーっ。いい汗かいたわ": "我也，嗯，在這裏休息，哈，呼——。流了一身汗呢", "どことなく見覚えのあるタオルで汗を拭う彼女。": "她用一條似曾相識的毛巾擦汗。", "つややかな肌が汗に濡れているのは、美しく、そして艶かしく。": "光滑的皮膚被汗水浸溼，既美麗又豔麗。", "え、仕事？うーん、なんて言えばいいかしら。警備とかに近い、かな。武器を持って使いこなすような仕事": "呃，工作？嗯，該怎麼說呢。類似於警衛，吧。拿着武器，熟練使用的工作", "口では彼女と他愛もない会話を繰り広げているが、意識は今もまだ胸元に集中している。": "雖然嘴上和她聊着無關緊要的話題，但我的意識現在仍然集中在她的胸口。", "汗をかいた薄着の女性にすべからくこんな感情を持つわけではないが、先程の胸の揺れを堪能した後では、どうしても意識してしまう。": "雖然不是對所有穿着薄衫的女性都有這種感情，但剛纔享受了胸部的搖晃之後，無論如何都會意識到。", "んー、彼氏はいないかな。仕事が忙しかったのもあるし": "嗯，我沒有男朋友。工作也很忙", "それにしても、これだけの巨乳でありながらウエストがしっかり引き締まっているのを見ると、仕事で鍛えているという答えはしっくりくる。": "話說回來，看到她有着如此巨乳，腰卻很緊緻，看來是工作鍛煉出來的。", "強いのかって？どうかしら。もうだいぶ現場にも出てなかったし": "你問我強不強嗎？誰知道呢。我已經很久沒有去現場了", "その時、重要なことに気がついた。": "這時，我注意到一件重要的事情。", "まさかこんなことがあるのか、と完全に盲点だった。": "沒想到會有這種事，完全是個盲點。", "うん、管理職ってやつ。こんなでも部下がいたりするのよ": "嗯，我是管理職位。雖然看起來這樣，但我也有部下哦", "タンクトップの内側。": "背心的內側。", "下着の気配がしない。": "沒有內衣的跡象。", "そうそう、そうなの。私も現場が楽しかったタイプなのよ。正直、そんなにうまくコントロールできてたような気もしないし": "對對，就是這樣。我也是喜歡現場的類型。老實說，我也不覺得自己能控制得很好", "まさか。": "不會吧。", "しかし先端のあの尖り具合、なんなら生地も少し透けていて、どこか肌感があるような。": "但是尖端的尖度，還有布料有些透明，感覺有點肌膚感。", "さっきから過去形じゃないかって？あー、うん。もうその職場なくなっちゃったから。倒産？まあ、そんな感じ": "你問我爲什麼從剛纔開始就一直用過去式？啊，嗯。那個職場已經不在了。破產？嗯，差不多", "胸に意識がいきすぎていたが、管理職まで上がったのにその職場が倒産とは、なかなかつらい状況だ。": "雖然我的注意力都集中在胸部上，但都升到管理職位了，那個職場卻破產了，真是相當艱難的狀況。", "ねえ。ところで": "話說回來", "急に彼女の顔つきが厳しくなる。": "她的表情突然變得嚴肅。", "さっきから私の胸、見過ぎじゃない？": "你從剛纔開始就一直盯着我的胸部看，不會太超過了嗎？", "空気が抜けるような変な声を出してしまう。": "我發出了像是漏氣一樣的奇怪聲音。", "男は揺れるものを目で追う本能がある、という謎の豆知識でカバーを試みた。": "男人有眼睛追着搖晃的東西跑的本能，我試着用這個神祕的小知識來掩飾。", "ここ、トレーニングする場なんだから。変な目で周りを見るの、やめた方がいいわよ": "這裏是訓練場，最好不要用奇怪的眼神看周圍的人。", "管理職の名残なのだろうか。": "是管理職位的餘韻嗎？", "それとも生来の彼女の気質なのだろうか。": "還是她天生的氣質呢？", "正論を真正面から投げつけてくる。こちらはもう、ぐうの音も出ない。": "她從正面拋出正確的言論，我完全無法反駁。", "追い詰められて、素直に謝るほかなかった。": "被逼到絕境，只能老實地道歉。", "普通に謝った……へえ、男の人って、こういうとき自分を正当化するものだと思ってた": "真正地道歉了……哦，我還以爲男人在這種時候會把自己的行爲正當化。", "最後の最後でハッピーエンドルートの選択肢を選んだのだろうか。": "在最後的最後選擇了幸福結局的選項嗎？", "でも、私が美人だから、なんて理由づけは余計じゃない？そんなので騙される女の子はいないと思うけど": "但是，因爲我是美女，這種理由不是多餘的嗎？我覺得不會有女孩子被這種話騙到。", "そうやって牽制してくるわりには、彼女の表情はまんざらでもなさそうに見えるのだが。": "雖然她這樣牽制我，但她的表情看起來卻好像不怎麼討厭。", "ふふ、おかしな人。そんなふうにナンパまがいのこと言ってると、三つ編みの彼女に怒られちゃうわよ": "呵呵，真是個奇怪的人。你要是再這樣搭訕下去，那個麻花辮的女生會生氣的哦", "説明の難しい関係をどう伝えたものか迷っていると、彼女は立ち上がった。": "我正猶豫着該如何解釋這難以說明的關係時，她站了起來。", "じゃあ、またね。新しくジムが作られたたぶん行くから、その時にまた会うかもしれないわね": "那再見了。新健身房建好後我應該會去，到時候說不定還會再見面呢", "その時に備えて、ドロシーに提案しようと心に決める。": "我暗自決定，到時候要向桃樂絲提議一件事。", "トレーニングウェアの無料貸出をサービスでやろう。ただし、ものすごく汗で透けやすい素材の。": "免費提供訓練服的服務。但是，要用容易被汗水浸溼的材料。"}