{"すみません。あの……ああ、やはり人間さんたちでしたか": "抱歉。那個……啊，果然是人類君們啊", "ブレア": "布蕾雅", "えっ？えーと、どなたでしょうか": "哎？那個，您是哪位", "ピュルテ": "看板", "オルパワー騎士団の団長ですって！？えっ、人間さん何故それを": "奧爾帕斯騎士團的團長！？哎，人類君爲什麼會知道", "シンデレラ": "仙杜瑞拉", "改めてご挨拶させていただきます。私はオルパワー騎士団の団長、ブレアと申します": "請容我重新自我介紹。我是奧爾帕斯騎士團的團長，名叫布蕾雅", "その節はどうも……": "那時真是多謝了……", "ああ、そうですね。元団長、ということになるのでしょうか。騎士団自体が崩壊したのですし": "啊，是啊。應該說是前團長吧。畢竟騎士團本身已經崩潰了", "まさかリベンジマッチをしようっていうの？それなら明日にしてほしいわ。今から飲みに行くのよ": "難道是想來複仇的嗎？那還是明天再說吧。我們正準備去喝酒呢", "そうではありません。お願いがあってまいりました。お手間は取らせませんので": "不是的。我有事想拜託你們。不會佔用你們太多時間的", "…………。": "…………。", "それじゃあ、私たちの仲間になりたいと、そういうことですか": "那麼，你是想加入我們嗎", "我が騎士団はあなた方との戦いで崩壊しましたが、未だに私についてくる部下が２名おります": "我的騎士團雖然在與你們的戰鬥中崩潰了，但還有2名部下願意跟隨我", "その部下を助けたいってことかしら": "是想幫助你的部下嗎", "このまま後ろ盾もなく放浪するのは危険です。連合の残党や他の騎士団からどう見られているかも分からないのですから": "沒有後盾的流浪生活很危險。不知道聯盟的殘黨和其他騎士團會怎麼看我們", "それで人間さんをはじめとする、私たちの庇護下に入りたいってわけね": "所以想加入以人類君爲首的我們的庇護之下嗎", "しかし部下たちはやはり、禍根が残っている。立場上、私が積極的に仲間入りを望むのは離反を招きます": "但是部下們還是有禍根的。從立場上來說，我積極地加入你們的話會招致叛變", "それで私たちから仲間に入るよう、呼びかけてほしいということなんですね": "所以希望我們主動邀請你加入，是這樣吧", "もちろん離反も自由意志です。しかし今の状況で単独行動は危険。少しの根回しで回避できるなら、私は部下のリスクも避けたいのです": "當然叛變也是自由意志。但是現在的狀況下單獨行動很危險。如果能通過一些事前準備來避免的話，我想避免部下的風險", "分かったわ。あくまでこちらの提案を渋々受け入れる、ということね": "我明白了。也就是說，你只是不情不願地接受我們的提議，是吧", "本来は内輪のことにそちらを巻き込むべきではないのですが、私はメカニック畑で人心掌握は得意ではなくて": "本來是不應該把你們捲入我們內部的事情的，但我畢竟只是個機械師，不擅長掌握人心", "気にしないでください。じゃあ明日、うまくやりましょう": "請不要在意。那麼明天，就讓我們好好相處吧", "でも人間さんは、どうしてすぐにオルパワー騎士団って分かったの？戦ってたときはディ・マキナに乗ってて顔は見えなかったでしょう？": "但是人間君，爲什麼你馬上就知道我是歐露帕利亞騎士團的了？戰鬥的時候你不是坐在迪・馬奇納上，看不到我的臉嗎？", "それは……戦いの後、一度お会いしているのです": "那是因爲……戰鬥之後，我們見過一次", "オルパワー騎士団との激闘を終え、一息つく。": "與歐露帕利亞騎士團的激戰結束，我們稍作休息。", "相手の騎士たちは四方八方へと逃走し、ようやく静けさが戻ったところだ。": "對方的騎士們四散逃走，周圍終於恢復了平靜。", "野営の準備をしてヴェルメリオが食事を作り始めたところで、ふらりと散歩に出る。": "威爾梅里奧開始準備野營，做起了飯。我則出去散步。", "そんなときだった。": "就在這時。", "森の奥から妙な機械音が聞こえた。": "從森林深處傳來了奇怪的機械聲。", "煤けたプレハブ建物のような物体。扉がついていたので、興味本位で中を覗くとそこには。": "我看到了一個像是預製裝配式小屋的物體。因爲上面有門，出於好奇，我往裏面一看，發現。", "なっ、何者ですかっ！？": "你，你是誰！？", "赤髪の女の子が半裸で座っていた。": "一個赤發的半裸女孩坐在裏面。", "むしろこちらが何者か聞きたいが、一応マナーなので素性を明らかにする。": "雖然我更想問她是誰，但出於禮貌，我還是先報上了自己的名字。", "殲滅戦ということですね。ここまでか……くっ、殺しなさい！一思いに！": "這就是殲滅戰嗎。到此爲止了嗎……咕，殺了我吧！給我個痛快！", "意味が分からず立ち尽くしていたが、ふと周囲に散らばっている何かの部品の数々に気がつく。": "我一頭霧水地站在原地，突然注意到散落在周圍的許多零件。", "このカラーリングは確か……。": "這個配色我記得是……。", "そうです。私がオルパワー騎士団の団長、ブレアです。この首を持ち帰れば、あなたもきっと出世できるでしょう": "沒錯。我是歐露帕利亞騎士團的團長，布蕾雅。只要把我的首級帶回去，你肯定也能出人頭地", "首を持ち帰るなどという物騒な発言に慌てる。": "聽到她要我把首級帶回去這種危險的發言，我慌了。", "えっ？殺すつもりなんてない？どういうつもりですか。ついさっきまで戦っていた相手の将ですよ": "誒？你沒有要殺我的意思？你到底想幹什麼。我可是你剛纔還在戰鬥的對手的將領啊", "そんなことより興味をひかれるのは、この散らばった部品だ。": "比起這個，我更感興趣的是這些散落的零件。", "これは私たちが使う特殊な装備のパーツです。先程の戦闘で大破してしまい、この移動型簡易造兵廠で修理をしようとしていたのです": "這是我們使用的特殊裝備的零件。在剛纔的戰鬥中嚴重損壞，我正準備用這個移動型簡易造兵廠進行修理", "つまり、敗走したと見せかけて再襲撃を考えていたのか。": "也就是說，她假裝敗退，其實是想再次襲擊嗎。", "つい、責めるような口調で口に出すと、ブレアはかぶりを振った。": "我不由得用責備的語氣說道，布蕾雅搖了搖頭。", "いえ、単騎での特攻など愚かな行為です。ただ、この特殊兵装は連合から預かったもの、廃棄して逃走などできません。それに移動も楽になりますし、何より": "不，單槍匹馬的特攻是愚蠢的行爲。只是，這個特殊兵裝是聯盟交給我的，我不能把它廢棄掉然後逃跑。而且這樣移動起來也更方便，最重要的是", "愛おしそうに破片を見つめるブレア。": "布蕾雅深情地注視着碎片。", "これもまた、共に戦ってきた仲間なんです": "這也是和我一起戰鬥的夥伴", "なるほど。": "原來如此。", "しかし、どういう技術で誰が作ったのか。破片を手に撮り興味深く眺める。": "不過，這是用什麼技術製作的呢。我拿起碎片，饒有興致地觀察着。", "案外と細かい部品もある。": "沒想到還有這麼小的零件。", "金属だけではなく布地も使われているのか。黒っぽい布地が……。": "不光是金屬，還用到了布料嗎。這塊黑色的布料……。", "それは部品ではなく私の下着です！返してください！": "那不是零件，是我的內衣！請還給我！", "確かに、さっきから両手で胸元を隠し続けている。": "確實，她從剛纔開始就一直用雙手遮住胸口。", "気付かなかったわけでは、もちろんない。むしろ、最初からずっとチラチラ見ている。": "我當然不是沒注意到。不如說，我從一開始就一直在偷瞄。", "むろん、彼女が動いた瞬間に乳首がこんにちはしないかな、と考えてのことだ。": "當然，我是在想，她動起來的瞬間，乳頭會不會露出來。", "戦闘でボロボロになってしまったので、予備があったら着替えようと思って脱いだところだったのです": "因爲在戰鬥中變得破破爛爛的，我正準備換上備用的，所以才脫下來的", "素晴らしいタイミングで発見できたようだ。": "看來我是在一個絕妙的時機發現了它。", "あ、ちょ、なんで嗅ぐんですか！それ着けて戦ってたのに、いい匂いなんかするはず無いじゃないですか！": "啊，等一下，你爲什麼要聞它！我穿着它戰鬥，怎麼可能有香味！", "どうせ一期一会。": "反正我們只有一面之緣。", "どんなに蔑まれてもダメージは無いに等しい。": "不管她怎麼鄙視我，對我來說都等於沒有傷害。", "彼女の抗議を無視して下着を好きなだけ嗅ぐ。": "我無視她的抗議，盡情地聞着她的內衣。", "ちょ、ちょっとほんとに！返してください！はっ、そういうことですか": "等，等一下，真的！請還給我！啊，原來是這樣啊", "この場で……私を性的に辱めるつもりですね。そうですね、あなたも男。この状況で劣情を催さないはずがない": "你打算在這裏……對我進行性虐待吧。是啊，你也是男人。在這種情況下，不可能不產生慾望", "そりゃあ発想はした。": "我確實想過。", "エロマンガの王道展開なのだから、連想しないはずはないのだ。": "因爲這是色情漫畫的經典展開，我當然會聯想到。", "だが。": "但是。", "えっ、何もしない？それはどういう意味ですか？": "誒，什麼也不做？這是什麼意思？", "勝者と敗者という圧倒的な立場の差。": "勝者和敗者之間有着壓倒性的立場差距。", "仲間も誰も気づいていないという状況。": "同伴們誰也沒有注意到的狀況。", "華奢で非力そうで装備もロクにない相手。": "對方看起來纖弱無力，也沒有什麼像樣的裝備。", "この前提で強引にコトに及んで、それで？": "在這種前提下強行做那種事，然後呢？", "得られる結果は一時的に満たされる本能。": "得到的結果是暫時滿足的本能。", "そして誇りを奪われた少女。": "然後是尊嚴被剝奪的少女。", "そんなことして楽しいか？": "做那種事會開心嗎？", "本気なんですか！？": "你是認真的嗎！？", "両手を挙げて、安全をアピールしてみせる。": "我舉起雙手，表示自己沒有危險。", "そ、そう言っておいて、背を向けたところで襲うつもりなんじゃないですか？": "你，你嘴上這麼說，但你不會趁我背過身的時候襲擊我吧？", "疑われているが、仕方ないか。": "雖然被懷疑了，但也沒辦法。", "と、後ずさってみせ、このまま出て行く、と伝える。": "我向後退了幾步，表示要直接離開。", "本当なんですか……？": "你是說真的嗎……？", "でもせっかくなので、その手だけは外してみてくれないか。": "但是機會難得，能不能至少把你的手鬆開呢。", "と提案すると、深いため息をつかれた。": "我這樣提議，她深深地嘆了口氣。", "せっかく今、すごい人なんだと思って尊敬しそうだったのに……": "我剛纔還覺得你是個很厲害的人，差點就要尊敬你了……", "ほんの冗談だからとごまかすが、ブレアの視線は変わることなく呆れていた。": "我用“只是開個玩笑”來搪塞，但布蕾雅的視線依然沒有改變，她還是在用一種無語的眼神看着我。", "結局、男は胸ばっかり見ます。それで私が大きくないからって、憐れむような目で見るんです": "結果，男人總是盯着我的胸部看。然後因爲我的胸部不大，就用憐憫的眼神看着我", "小さいことを気にしてるのだろうか。たぶん被害妄想だ。": "她是不是很在意自己胸部小呢。大概只是被害妄想吧。", "小ぶりなのも可愛らしいし、シルエットが美しいという利点もあり、何よりも。": "小也有小的優點，也有輪廓優美的優點，最重要的是。", "うるさいです。力説されても困りますから": "真吵。你這麼極力主張我也很困擾", "ごもっともです。": "您說得對。", "二度と会うこともないだろうが、いたずらに評価を下げても仕方ない。": "雖然應該不會再見面了，但故意降低評價也沒有意義。", "もう出ていくよ、ってそれ三度目ですけど。あなたの紳士的な態度には敬服してますが、だからって手は絶対に外しません": "我要出去了，雖然這是第三次了。雖然我很佩服你的紳士態度，但我是絕對不會鬆開手的", "残念だ。": "很遺憾。", "あの……あ、ありがとうございます。命を助けてくれたこともですが、何よりも……私の騎士の誇りを傷つけずにいてくれて": "那個……謝，謝謝你。不僅救了我的命，最重要的是……沒有傷害我的騎士的驕傲", "別に異性として好みではないですけど、でも……とても尊敬できる人で、そんな人が敗戦した相手で、良かったと思えました": "雖然你不是我喜歡的異性類型，但是……你是一個值得尊敬的人，能被這樣的人打敗，我覺得很好", "そう言ってもらえて何よりだが、最初の一言は言わなくてもいいじゃないか。": "能聽到你這麼說真是太好了，但你也不用說第一句話吧。", "この先も、あなたのご武運をお祈りします": "今後，我也祝你武運昌盛", "プレハブ小屋を後にする。": "我離開了活動板房。", "ここから落ち延びるのも苦労が多いだろうが、こちらも無事を祈ろう。": "從這裏逃走應該也很辛苦，但我也祝她平安無事。", "その後、まさか再会するとは、この時は思ってもいなかったのだ。": "當時我完全沒想到，之後居然還會再見到她。"}