{"すみません。あの……ああ、やはり人間さんたちでしたか": "抱歉。那个……啊，果然是人类君们啊", "ブレア": "布蕾雅", "えっ？えーと、どなたでしょうか": "哎？那个，您是哪位", "ピュルテ": "看板", "オルパワー騎士団の団長ですって！？えっ、人間さん何故それを": "奥尔帕斯骑士团的团长！？哎，人类君为什么会知道", "シンデレラ": "仙杜瑞拉", "改めてご挨拶させていただきます。私はオルパワー騎士団の団長、ブレアと申します": "请容我重新自我介绍。我是奥尔帕斯骑士团的团长，名叫布蕾雅", "その節はどうも……": "那时真是多谢了……", "ああ、そうですね。元団長、ということになるのでしょうか。騎士団自体が崩壊したのですし": "啊，是啊。应该说是前团长吧。毕竟骑士团本身已经崩溃了", "まさかリベンジマッチをしようっていうの？それなら明日にしてほしいわ。今から飲みに行くのよ": "难道是想来复仇的吗？那还是明天再说吧。我们正准备去喝酒呢", "そうではありません。お願いがあってまいりました。お手間は取らせませんので": "不是的。我有事想拜托你们。不会占用你们太多时间的", "…………。": "…………。", "それじゃあ、私たちの仲間になりたいと、そういうことですか": "那么，你是想加入我们吗", "我が騎士団はあなた方との戦いで崩壊しましたが、未だに私についてくる部下が２名おります": "我的骑士团虽然在与你们的战斗中崩溃了，但还有2名部下愿意跟随我", "その部下を助けたいってことかしら": "是想帮助你的部下吗", "このまま後ろ盾もなく放浪するのは危険です。連合の残党や他の騎士団からどう見られているかも分からないのですから": "没有后盾的流浪生活很危险。不知道联盟的残党和其他骑士团会怎么看我们", "それで人間さんをはじめとする、私たちの庇護下に入りたいってわけね": "所以想加入以人类君为首的我们的庇护之下吗", "しかし部下たちはやはり、禍根が残っている。立場上、私が積極的に仲間入りを望むのは離反を招きます": "但是部下们还是有祸根的。从立场上来说，我积极地加入你们的话会招致叛变", "それで私たちから仲間に入るよう、呼びかけてほしいということなんですね": "所以希望我们主动邀请你加入，是这样吧", "もちろん離反も自由意志です。しかし今の状況で単独行動は危険。少しの根回しで回避できるなら、私は部下のリスクも避けたいのです": "当然叛变也是自由意志。但是现在的状况下单独行动很危险。如果能通过一些事前准备来避免的话，我想避免部下的风险", "分かったわ。あくまでこちらの提案を渋々受け入れる、ということね": "我明白了。也就是说，你只是不情不愿地接受我们的提议，是吧", "本来は内輪のことにそちらを巻き込むべきではないのですが、私はメカニック畑で人心掌握は得意ではなくて": "本来是不应该把你们卷入我们内部的事情的，但我毕竟只是个机械师，不擅长掌握人心", "気にしないでください。じゃあ明日、うまくやりましょう": "请不要在意。那么明天，就让我们好好相处吧", "でも人間さんは、どうしてすぐにオルパワー騎士団って分かったの？戦ってたときはディ・マキナに乗ってて顔は見えなかったでしょう？": "但是人間君，为什么你马上就知道我是欧露帕利亚骑士团的了？战斗的时候你不是坐在迪・马奇纳上，看不到我的脸吗？", "それは……戦いの後、一度お会いしているのです": "那是因为……战斗之后，我们见过一次", "オルパワー騎士団との激闘を終え、一息つく。": "与欧露帕利亚骑士团的激战结束，我们稍作休息。", "相手の騎士たちは四方八方へと逃走し、ようやく静けさが戻ったところだ。": "对方的骑士们四散逃走，周围终于恢复了平静。", "野営の準備をしてヴェルメリオが食事を作り始めたところで、ふらりと散歩に出る。": "威尔梅里奥开始准备野营，做起了饭。我则出去散步。", "そんなときだった。": "就在这时。", "森の奥から妙な機械音が聞こえた。": "从森林深处传来了奇怪的机械声。", "煤けたプレハブ建物のような物体。扉がついていたので、興味本位で中を覗くとそこには。": "我看到了一个像是预制装配式小屋的物体。因为上面有门，出于好奇，我往里面一看，发现。", "なっ、何者ですかっ！？": "你，你是谁！？", "赤髪の女の子が半裸で座っていた。": "一个赤发的半裸女孩坐在里面。", "むしろこちらが何者か聞きたいが、一応マナーなので素性を明らかにする。": "虽然我更想问她是谁，但出于礼貌，我还是先报上了自己的名字。", "殲滅戦ということですね。ここまでか……くっ、殺しなさい！一思いに！": "这就是歼灭战吗。到此为止了吗……咕，杀了我吧！给我个痛快！", "意味が分からず立ち尽くしていたが、ふと周囲に散らばっている何かの部品の数々に気がつく。": "我一头雾水地站在原地，突然注意到散落在周围的许多零件。", "このカラーリングは確か……。": "这个配色我记得是……。", "そうです。私がオルパワー騎士団の団長、ブレアです。この首を持ち帰れば、あなたもきっと出世できるでしょう": "没错。我是欧露帕利亚骑士团的团长，布蕾雅。只要把我的首级带回去，你肯定也能出人头地", "首を持ち帰るなどという物騒な発言に慌てる。": "听到她要我把首级带回去这种危险的发言，我慌了。", "えっ？殺すつもりなんてない？どういうつもりですか。ついさっきまで戦っていた相手の将ですよ": "诶？你没有要杀我的意思？你到底想干什么。我可是你刚才还在战斗的对手的将领啊", "そんなことより興味をひかれるのは、この散らばった部品だ。": "比起这个，我更感兴趣的是这些散落的零件。", "これは私たちが使う特殊な装備のパーツです。先程の戦闘で大破してしまい、この移動型簡易造兵廠で修理をしようとしていたのです": "这是我们使用的特殊装备的零件。在刚才的战斗中严重损坏，我正准备用这个移动型简易造兵厂进行修理", "つまり、敗走したと見せかけて再襲撃を考えていたのか。": "也就是说，她假装败退，其实是想再次袭击吗。", "つい、責めるような口調で口に出すと、ブレアはかぶりを振った。": "我不由得用责备的语气说道，布蕾雅摇了摇头。", "いえ、単騎での特攻など愚かな行為です。ただ、この特殊兵装は連合から預かったもの、廃棄して逃走などできません。それに移動も楽になりますし、何より": "不，单枪匹马的特攻是愚蠢的行为。只是，这个特殊兵装是联盟交给我的，我不能把它废弃掉然后逃跑。而且这样移动起来也更方便，最重要的是", "愛おしそうに破片を見つめるブレア。": "布蕾雅深情地注视着碎片。", "これもまた、共に戦ってきた仲間なんです": "这也是和我一起战斗的伙伴", "なるほど。": "原来如此。", "しかし、どういう技術で誰が作ったのか。破片を手に撮り興味深く眺める。": "不过，这是用什么技术制作的呢。我拿起碎片，饶有兴致地观察着。", "案外と細かい部品もある。": "没想到还有这么小的零件。", "金属だけではなく布地も使われているのか。黒っぽい布地が……。": "不光是金属，还用到了布料吗。这块黑色的布料……。", "それは部品ではなく私の下着です！返してください！": "那不是零件，是我的内衣！请还给我！", "確かに、さっきから両手で胸元を隠し続けている。": "确实，她从刚才开始就一直用双手遮住胸口。", "気付かなかったわけでは、もちろんない。むしろ、最初からずっとチラチラ見ている。": "我当然不是没注意到。不如说，我从一开始就一直在偷瞄。", "むろん、彼女が動いた瞬間に乳首がこんにちはしないかな、と考えてのことだ。": "当然，我是在想，她动起来的瞬间，乳头会不会露出来。", "戦闘でボロボロになってしまったので、予備があったら着替えようと思って脱いだところだったのです": "因为在战斗中变得破破烂烂的，我正准备换上备用的，所以才脱下来的", "素晴らしいタイミングで発見できたようだ。": "看来我是在一个绝妙的时机发现了它。", "あ、ちょ、なんで嗅ぐんですか！それ着けて戦ってたのに、いい匂いなんかするはず無いじゃないですか！": "啊，等一下，你为什么要闻它！我穿着它战斗，怎么可能有香味！", "どうせ一期一会。": "反正我们只有一面之缘。", "どんなに蔑まれてもダメージは無いに等しい。": "不管她怎么鄙视我，对我来说都等于没有伤害。", "彼女の抗議を無視して下着を好きなだけ嗅ぐ。": "我无视她的抗议，尽情地闻着她的内衣。", "ちょ、ちょっとほんとに！返してください！はっ、そういうことですか": "等，等一下，真的！请还给我！啊，原来是这样啊", "この場で……私を性的に辱めるつもりですね。そうですね、あなたも男。この状況で劣情を催さないはずがない": "你打算在这里……对我进行性虐待吧。是啊，你也是男人。在这种情况下，不可能不产生欲望", "そりゃあ発想はした。": "我确实想过。", "エロマンガの王道展開なのだから、連想しないはずはないのだ。": "因为这是色情漫画的经典展开，我当然会联想到。", "だが。": "但是。", "えっ、何もしない？それはどういう意味ですか？": "诶，什么也不做？这是什么意思？", "勝者と敗者という圧倒的な立場の差。": "胜者和败者之间有着压倒性的立场差距。", "仲間も誰も気づいていないという状況。": "同伴们谁也没有注意到的状况。", "華奢で非力そうで装備もロクにない相手。": "对方看起来纤弱无力，也没有什么像样的装备。", "この前提で強引にコトに及んで、それで？": "在这种前提下强行做那种事，然后呢？", "得られる結果は一時的に満たされる本能。": "得到的结果是暂时满足的本能。", "そして誇りを奪われた少女。": "然后是尊严被剥夺的少女。", "そんなことして楽しいか？": "做那种事会开心吗？", "本気なんですか！？": "你是认真的吗！？", "両手を挙げて、安全をアピールしてみせる。": "我举起双手，表示自己没有危险。", "そ、そう言っておいて、背を向けたところで襲うつもりなんじゃないですか？": "你，你嘴上这么说，但你不会趁我背过身的时候袭击我吧？", "疑われているが、仕方ないか。": "虽然被怀疑了，但也没办法。", "と、後ずさってみせ、このまま出て行く、と伝える。": "我向后退了几步，表示要直接离开。", "本当なんですか……？": "你是说真的吗……？", "でもせっかくなので、その手だけは外してみてくれないか。": "但是机会难得，能不能至少把你的手松开呢。", "と提案すると、深いため息をつかれた。": "我这样提议，她深深地叹了口气。", "せっかく今、すごい人なんだと思って尊敬しそうだったのに……": "我刚才还觉得你是个很厉害的人，差点就要尊敬你了……", "ほんの冗談だからとごまかすが、ブレアの視線は変わることなく呆れていた。": "我用“只是开个玩笑”来搪塞，但布蕾雅的视线依然没有改变，她还是在用一种无语的眼神看着我。", "結局、男は胸ばっかり見ます。それで私が大きくないからって、憐れむような目で見るんです": "结果，男人总是盯着我的胸部看。然后因为我的胸部不大，就用怜悯的眼神看着我", "小さいことを気にしてるのだろうか。たぶん被害妄想だ。": "她是不是很在意自己胸部小呢。大概只是被害妄想吧。", "小ぶりなのも可愛らしいし、シルエットが美しいという利点もあり、何よりも。": "小也有小的优点，也有轮廓优美的优点，最重要的是。", "うるさいです。力説されても困りますから": "真吵。你这么极力主张我也很困扰", "ごもっともです。": "您说得对。", "二度と会うこともないだろうが、いたずらに評価を下げても仕方ない。": "虽然应该不会再见面了，但故意降低评价也没有意义。", "もう出ていくよ、ってそれ三度目ですけど。あなたの紳士的な態度には敬服してますが、だからって手は絶対に外しません": "我要出去了，虽然这是第三次了。虽然我很佩服你的绅士态度，但我是绝对不会松开手的", "残念だ。": "很遗憾。", "あの……あ、ありがとうございます。命を助けてくれたこともですが、何よりも……私の騎士の誇りを傷つけずにいてくれて": "那个……谢，谢谢你。不仅救了我的命，最重要的是……没有伤害我的骑士的骄傲", "別に異性として好みではないですけど、でも……とても尊敬できる人で、そんな人が敗戦した相手で、良かったと思えました": "虽然你不是我喜欢的异性类型，但是……你是一个值得尊敬的人，能被这样的人打败，我觉得很好", "そう言ってもらえて何よりだが、最初の一言は言わなくてもいいじゃないか。": "能听到你这么说真是太好了，但你也不用说第一句话吧。", "この先も、あなたのご武運をお祈りします": "今后，我也祝你武运昌盛", "プレハブ小屋を後にする。": "我离开了活动板房。", "ここから落ち延びるのも苦労が多いだろうが、こちらも無事を祈ろう。": "从这里逃走应该也很辛苦，但我也祝她平安无事。", "その後、まさか再会するとは、この時は思ってもいなかったのだ。": "当时我完全没想到，之后居然还会再见到她。"}