{"コミッティ本部１３号室より通信です。応答するには赤色に点滅しているボタンを押してください": "議會本部13号室的通信。请按红色闪烁按钮接听", "自動応答": "自动应答", "やっときたっ……！": "终于来了……！", "フェルディナ": "斐迪娜", "どうしました、フェルディナ。連絡くれてたみたいだけど、何かあったのかしら？": "怎么了，斐迪娜。你好像联系了我，发生什么事了吗？", "ペロー": "佩罗", "何かあったかですって？散々よ……。完璧だったはずの私の計画がっ……": "发生什么事？糟透了……我本应完美的计划……", "よく分かりませんが、何の用件でしょう": "我不太清楚，有什么事吗", "コミッティに援軍を頼むわ。少なくとも私を救出してもらわないと": "我要向議會请求援军。至少要救我出来", "定例会議にも出席していない、コミッティを軽視してきたあなたがですか": "你不是连例行会议都不出席，一直轻视議會吗", "そ、それは……": "那，那是……", "まして今回のあなたの行動は、コミッティの誰の合意も得ていない、いわば暴走です。それで援軍というのはどうでしょう": "更何况你这次的行动，没有得到議會任何人的同意，也就是擅自行动。这样还请求援军，你觉得行吗", "誰の合意も得ていない？冗談じゃない、元はといえばあなたが": "没有得到任何人的同意？开什么玩笑，说到底都是你", "まあ、そうは言っても貴女はコミッティの常任、【ユース】であるグリム家の一員です。30分後に定例会議ですから、そこで諮ってはいかがです": "嗯，话虽如此，但你是議會的常任，【尤斯】的格林家的一员。30分钟后就是例行会议，到时候再商量吧", "ちょ、まっ……くっ、通信切ったわね……。あの女、自分は高みの見物ってわけ": "等，等……啧，挂断了……那个女人，自己在旁边看热闹", "でも、あいつが証拠を残すとは思えない。私が主張しても他のメンバーの印象が悪くなるだけ……": "但是，我不认为那家伙会留下证据。就算我主张，也只会让其他成员的印象变差……", "今は来るべきときに備えて力を貯めるしかなさそうね。貯蔵庫、機能してくれるといいんだけど": "现在只能为即将到来的时刻储备力量了。希望储藏库能发挥作用", "認証コードを使用して扉を開く。": "使用认证码打开门。", "無機質な壁に囲まれたディマイト貯蔵庫。": "被无机质的墙壁包围的恶之力储藏库。", "ちっ……貯蔵量がほとんどないわね。使えそうなのは……２体ね": "嗯……几乎没有储存量。能用的……只有2个", "壁面に並ぶのは、金属の鎖を使用した手枷、首枷で繋がれている村人たち。": "排列在墙面上的是，被金属锁链拴住手铐，脖子枷锁的村民们。", "いずれも虚ろな目で宙に視線を泳がせている。": "每个人都眼神空洞，视线在空中游移。", "さっさと準備なさい。持っているディマイトを全部いただくからね": "快点准备。我要把你们的恶之力全部拿走", "繋がれている場所の頭上にあるメーターで、最も高い数値を出している２人を引っ張ってきて、自分の前後に立たせるフェルディナ。": "斐尔迪娜把拴在墙面上的，头顶的计量器显示最高数值的2人拉过来，让他们站在自己前后。", "壁面の立ち位置から解放されるやいなや、２人はみるみるうちに萎れていた男根を剛直させる。": "一从墙面上的站立位置被解放，2人萎靡的男根就立刻变得坚挺。", "ふふ……いい子たちね。じゃあ始めるわよ": "呵呵……好孩子。那就开始吧", "フェルディナは正面の貯蔵タンクのペニスを口いっぱいに頬張る。": "斐尔迪娜把正面的储藏罐的阴茎塞满嘴巴。", "そして後方の貯蔵タンクに向かって、尻を突き出してみせる。": "然后对着后方的储藏罐，把屁股挺出来。", "後方にいた貯蔵タンクは虚ろな目付きのまま、フェルディナの蜜壺へと挿入していく。": "后方的储藏罐眼神空洞，插入了斐迪娜的蜜壶。", "既に準備ができていたフェルディナの膣は、あっさりとそれを受け入れていく。": "已经准备好的斐迪娜的阴道，轻易地接受了它。", "んっ、はぁっ、あんっ……入って、きたっ……うんっ、最初はゆっくりするのよっ……んはぁっ……": "嗯，哈啊，啊嗯……进来了……嗯，一开始要慢一点……嗯哈啊……", "言われたとおりに、ゆっくりとなじませるように抽送する後方タンク。": "后方的储藏罐按照指示，慢慢地抽送。", "前方タンクは直立したまま宙を見つめているものの、少しずつ吐息は荒くなっていた。": "前方的储藏罐虽然直立着凝视着天空，但呼吸却渐渐变得急促。", "んっ、はぁっ……自我も持たない、ただのタンクに成り下がってても、ここからはしっかりオスの匂いがするのね……んっ、はぁっ": "嗯，哈啊……即使变成了没有自我意识的普通储藏罐，这里也确实散发着雄性的气味呢……嗯，哈啊", "フェルディナの指摘どおり、前方タンクの先端からは透明の粘液が漏れ出ており、その匂いがフェルディナをまた刺激していた。": "正如斐迪娜所指出的，前方的储藏罐的前端漏出了透明的粘液，其气味刺激着斐迪娜。", "んっ、んちゅっ、んはっ、あむっ……ずっちゅ、ずちゅるっ……はぁっ、後ろ……もう少し奥にちょうだいっ……んっ、はぁっ……": "嗯，嗯啾，嗯哈，啊唔……滋啾，滋啾……哈啊，后面……再深一点……嗯，哈啊……", "とあるルートで、人間界から大量に供給されるディマイト。それは現在のインペリウム・コミッティが持つ大きな権益である。": "通过某个路线，从人界大量供应的恶之力。这是帝国评议会目前拥有的巨大权益。", "んっ、あんっ、そうよ……もっと奥に入るでしょっ……まだ全部入ってないんだから……": "嗯，啊嗯，没错……再插深一点……还没有全部插进去呢……", "しかしディマイトを大気中に霧散させては意味がない。自らのエネルギーに効率的に変換するには、クロスが一番なのだ。": "然而，让恶之力在空气中消散毫无意义。为了高效地将其转换为自己的能量，交错是最合适的。", "はあっ、んっ、んむっ、んっく、んはっ、ああ……そろそろ、もっと動いてもいいわ……": "哈啊，嗯，嗯呣，嗯咕，嗯哈，啊啊……差不多可以动得更激烈了……", "先程よりも更に怒張させ血管を浮き立たせている前方タンクの男根を、顔を紅潮させながら頬張るフェルディナ。": "斐迪娜脸颊泛红，用嘴含住比刚才更加勃起，血管更加清晰的前方储藏罐的男根。", "んちゅるっ、ずちゅっ、ぶちゅるっ、ちゅぶっ。ずちゅっ、ちゅっ、くっちゅ": "嗯啾噜，滋啾，噗啾噜，啾噗。滋啾，啾，咕啾", "フェルディナは夢中でしゃぶり尽くす。": "斐迪娜忘我地吮吸着。", "効率的な供給方法である以前に、フェルディナはこの行為から得られる快感がクセになっていた。": "在高效供给方法之前，斐迪娜已经对这种行为带来的快感上瘾了。", "んっ、はぁっ、あんっ、いいっ……奥にぐりぐり当たってるっ、んっ、はぁっ、もっと動いてぇ、んっ、あはぁっ": "嗯，哈啊，啊嗯，好棒……顶到深处了，嗯，哈啊，再动快一点，嗯，啊哈啊", "ディマイトをさほど消費していなくても、定期的に貯蔵庫で楽しんできた。": "即使没有消耗多少恶之力，她也会定期在储藏库享受。", "どうせディマイトなんて無尽蔵に供給されるのだ。": "反正恶之力是无限供应的。", "んっ、ああっ……さすが貯蔵量が多いだけあって、太くてっ、固いし、いい感じっ……ああっ、はぁんっ": "嗯，啊啊……不愧是储藏量多的家伙，又粗又硬，感觉真棒……啊啊，哈啊嗯", "クロスによる供給を嫌がる者もいるらしいが、コミッティメンバーとして君臨する責務がある。そのためのディマイト供給だ。": "虽然有些人不喜欢通过交错来供给，但作为评议会成员，我有责任和义务君临天下。为此，我需要恶之力供给。", "んっ、はぁっ、こんなに固くして……そんなに、この私とクロスできるのが嬉しいの？ふふ、分かってるんだから……": "嗯，哈啊，这么硬……和我交错就这么开心吗？呵呵，我都知道的……", "どんどん硬さを増していくペニスを上下でくわえこみながら、フェルディナは満足げに笑みを浮かべる。": "斐迪娜上下含着越来越硬的阴茎，露出满足的笑容。", "んっ、ああっ、それいいっ、気持ちいいとこ当たるっ、はぁんっ": "嗯，啊啊，这样好棒，碰到舒服的地方了，哈啊嗯", "供給方法がクロスである以上、相手が必要だ。貯蔵庫近くの村々から、一般人を誘拐してはディマイトに漬け込み、完全に洗脳、支配する。": "既然供给方法是交错，就需要对方。从储藏库附近的村庄绑架普通人，浸泡在恶之力中，完全洗脑，支配。", "もう自分の名前も言えないんでしょうけど、ここは正直ね……んっ、あはぁっ、だんだん激しくなってきてるっ、はぁっ……": "已经连自己的名字都说不出来了，但这里很诚实……嗯，啊哈，越来越激烈了，哈啊……", "ディマイト漬けになって自我すら失った村人は、元の供給装置から送られるディマイトを体内に溜め込み、そして性欲も溜め込み、いつか来る供給の時を待ち続ける。": "浸泡在恶之力中，连自我都丧失的村民，将原本的供给装置送来的恶之力储存在体内，然后积攒性欲，等待着即将到来的供给时刻。", "んっ、この太いのが入ってくる感じも好きだけどぉ、あんたたちみたいに言われたとおりに動かしてするのが、たまらないのよ……": "嗯，虽然我也喜欢这种粗壮的家伙进来的感觉，但像你们这样按照我的要求活动，真是让人欲罢不能……", "それはフェルディナの歪んだ支配欲。": "这是斐迪娜扭曲的支配欲。", "言うがままにあやつりたい、という欲求をこの貯蔵庫たちだけは叶えてくれる。": "想要按照自己的想法来操纵，只有这些储藏库们才能满足我的欲望。", "あはぁっ、もう、このまましゃぶりながらイッちゃいそうっ、んっ、はぁっ、んくっ、ずちゅっ、ちゅぶっ": "啊哈，已经，要一边含着一边高潮了，嗯，哈，嗯咕，滋啾，啾噗", "自我を持たないタンクたちは言葉を発さない。呼吸は荒くなっているが、イキそうなのかどうかもパッと見には分からない。": "没有自我的储藏库们不会说话。虽然呼吸变得急促，但乍一看也不知道是不是要高潮了。", "だがフェルディナは、": "但是斐迪娜，", "んっはぁんっ、大きくなってきてっ、ああんっ、膨らんでるっ……もしかして出そうなのね？": "嗯哈嗯，变大了，啊啊嗯，膨胀了……难道要射了吗？", "自分の身体でその予兆を感じ取っていた。": "用自己的身体感受到了那个预兆。", "んっ、ああうっ、私も一緒にイクからっ、もう少しがんばって……んっ、んくっ、ちゅぶっ、ずちゅ、ちゅくっ": "嗯，啊啊呜，我也要一起高潮了，再坚持一下……嗯，嗯咕，啾噗，滋啾，啾咕", "フェルディナもフェラ真っ最中で、ついに誰も口を利かずにその瞬間を迎えたのだった。": "斐迪娜也在口交中，终于在谁都没有说话的情况下迎来了那个瞬间。", "んっ！？んっ、んはあっ、あううっ、ああああああっ！": "嗯！？嗯，嗯哈，啊呜呜，啊啊啊啊啊啊！", "そして無言のまま精を吐き出す２つの貯蔵庫。": "然后两个储藏库在沉默中射出了精液。", "口いっぱいに射精され、少々むせ返りながらもフェルディナは精液を飲み干そうとする。": "嘴里被射精，虽然有点呛到，但斐迪娜还是把精液喝完了。", "んぐ…んはぁ。すっごいいっぱい出たね。後ろの人も……": "嗯咕…嗯哈。射了好多出来呢。后面的人也……", "たっぷりと最奥に突き上げられながら射精され、膣内にもしっかり蓄えたフェルディナは、精管に残ったものまで吸い尽くそうとするように、丁寧にしゃぶる。": "被射精射到最深处，阴道里也积攒了很多精液的斐迪娜，像是要把精管里剩下的精液都吸出来一样，仔细地吸吮着。", "あはぁ…もう終わり？まあいいわ、これできっと戦えるし、それにストレス発散できたわ": "啊哈……已经结束了吗？算了，这样肯定能战斗了，而且也发泄了压力", "既に残量メーターがゼロと表示されてしまっている2人を見上げ、少し物足りない様子でつぶやく。": "她抬头看着残量计量器已经显示为零的两个人，有些不满足地嘟囔着。", "この戦いに勝ったら一晩に５人はいただくんだからっ……": "这场战斗赢了的话，一晚上要吃5个人……", "そう言って口元を拭ったフェルディナは、乱れた衣服を整え貯蔵庫を後にするのだった。": "说完，斐迪娜擦了擦嘴角，整理好凌乱的衣服离开了储藏库。"}