{"は〜い、じゃあもう１回カンパイしましょ〜！": "好～那我们再来干一次杯吧～！", "シンデレラ": "仙杜瑞拉", "姐さん、もうみんなつぶれてるから": "姐姐，大家都已经醉倒了", "ティンカー・ベル": "汀可贝儿", "えー？どうしたのよ、みんな": "哎？大家怎么了？", "あれから何回カンパイしてると思ってんの": "你想想，从那以后我们干了多少次杯了", "まあしょうがないわ。人間さんが隣りにいてくれたら、私はそれで十分": "算了，没办法。只要人类君在我身边，我就满足了", "ちょっと！ティンカを空気にするのやめてよね": "等下！别把汀可当空气啊", "ほら、見て。まだ雪が振り続けてるわ。私たち２人のためのホワイトクルッ……クルスマっ……": "看，雪还在下呢。这是为我们两人准备的白色圣诞……圣诞会……", "噛んだ！酔ってうまく喋れてない！": "大舌头了！喝醉了连话都说不清楚了！", "えー、もう寝ちゃうの？やだ、置いてかないで。だってほわっ、ホワイトくるっ": "咦，已经要睡了吗？讨厌，别丢下我。因为，因为，白色圣诞", "２人のためのとか言ってるけど、みんなでがんばったんでしょ": "你嘴上说是为了你们俩，但其实也是大家努力的结果吧", "そうなのよぉ。みんなでね、がんばったの。雨がね、夜更け過ぎにね、雪に変わったのっ。すごいでしょっ": "是啊。是大家一起努力的。雨呢，在深夜过后，变成了雪。很厉害吧", "はいはい。あ、大丈夫だよ、人間さん。姐さんはあとは面倒見とくから。自分の部屋までまっすぐ歩ける？": "好好。啊，没事的，人类君。之后就交给姐姐我吧。你能自己走回房间吗？", "ふらつく足。": "步履蹒跚。", "なんとか自室にたどり着く。大浴場に入ると溺れかねないし、今夜は部屋に付いている小さな風呂で汗だけ流そう。": "好不容易才走到自己的房间。要是进大浴场的话可能会溺水，今晚就在房间里附带的小浴室里冲个澡吧。", "部屋のドアを押すと、簡単に開いた。": "我推了推房门，门轻易地就开了。", "施錠し忘れただろうか。まあ、どうでもいい。": "是忘记锁门了吗。算了，无所谓了。", "入り口から既にズボンを脱ぎながら、狭い脱衣所に続く扉を開く。": "我一边在入口处脱下裤子，一边打开通往狭窄更衣室的门。", "と、なんだか良い匂いがする。": "然后，我闻到了一股香味。", "あ、あなた、なんです！？": "你，你是什么人！？", "レーゼ": "蕾洁", "その声にハッと顔を上げると、長い黒髪の美女がいた。": "听到声音后我猛地抬起头，发现眼前站着一位黑长发的美女。", "人の部屋にいきなり入ってきて、いったいどういうつも……うっ、酒臭っ！": "突然闯进别人的房间，你到底想……唔，酒臭味！", "酒が回っていて事態の把握に時間がかかる。": "因为喝醉了，我花了好一会儿才理解了情况。", "が、なんとか理解が追いついてきた。どうやら部屋を間違えたらしい。": "不过，我总算明白了。看来我走错房间了。", "間違い？部屋を間違えたですって？ま、まあいいでしょう、なら早く出て行ってください": "错了？你走错房间了？算，算了，你赶紧出去吧", "他人様の迷惑になるような酔っぱらいにはなるまいと思っていたのだが、今夜はさすがにキャパシティを超えてしまったようだ。": "我本以为自己不会喝到给别人添麻烦的程度，看来今晚实在是超出我的极限了。", "とにかくまず謝罪するのだが、呂律が回らないので謝意が伝わっているのかすら怪しい。": "总之先道歉，但因为口齿不清，连能不能表达歉意都很难说。", "もごもご言ってないで、早く出て行ってください！": "别在那嘟嘟囔囔的，赶紧出去！", "やはり伝わっていない。": "果然没传达到。", "なんとか退出しようと後ずさった途端、": "我正打算后退着离开房间的时候", "足がもつれて尻もちをついてしまう。": "脚一绊，一屁股摔在了地上。", "え、ちょっと、しっかりしてください！ケガしてませんか？": "咦，喂，振作一点！你没受伤吧？", "心配して駆け寄ろうとするレーゼ。": "蕾洁担心地跑过来。", "こんな闖入者になんて優しいんだ。": "对这样的闯入者也这么温柔。", "申し訳ないやら、ありがたいやら、そういった感情でいっぱいだった。": "我心中充满了歉意和感激。", "なのに、酩酊した脳が言語中枢に対して痛恨の指示ミス。": "然而，酩酊的头脑却对语言中枢下达了可恨的指示错误。", "は……？おっぱいキレイ？あ、あなたっ……いいかげんにしなさい！": "啊……？奶子好漂亮？你，你……给我适可而止！", "つい、そのたわわな胸元への率直な感想を口に出してしまう。": "我不由得对那丰满的胸部说出了率直的感想。", "あと少しでその全容が明らかになるところだったのだが、すんでのところでバスタオルで隠してしまう。": "还差一点就能看到全貌了，但就在千钧一发之际，她用浴巾遮住了。", "だ、だいたい、間違えて申し訳ないと思っているなら、どうしてそんなにジロジロ見てるんです！手で目を覆うとか、あるでしょう！": "说，说到底，如果你觉得走错房间很抱歉的话，为什么还一直盯着我看！用手遮住眼睛啊，你做不到吗！", "ごもっともだ。": "您说得对。", "隠そう、目を手のひらで隠すんだ。": "遮住吧，用手掌遮住眼睛。", "手のひらで顔をこすってもしょうがないでしょう！顔洗ってるネコじゃないんですから！": "用手掌擦脸也没用吧！又不是在洗脸的猫！", "それにしても見事な黒髪だ。とても長く腰まで届く、いや超えてすらいそうだ。なのに、まったく傷んだ様子もなく艷やかだ。": "话说回来，这黑发真漂亮。长到腰间，不，甚至更长。然而，却完全没有受损，非常有光泽。", "乾かすのが大変そう？ええ、そうです。時間をかけて乾かして手入れをしているんです。なので、さっさと出て行って……ちょ、もう！やめてください、ほんとに！": "想说吹干很麻烦？是的，没错。我花了很长时间吹干并保养。所以，你赶紧出去……喂，真是的！别这样，真的！", "何を？": "什么？", "と、レーゼの視線を追うと、自らの股間に行き着いた。": "我顺着蕾洁的视线看去，看到了自己的胯下。", "こんなに酔っ払っているのに、むっくりと起き上がっているマイサン。": "明明醉成这样，我的小弟弟却挺立着。", "も、もう、本当にサイテーですね。この状況でどうしてそんなことになるんですか": "真，真是的，你真是差劲。在这种情况下，为什么会变成这样", "そりゃあ目の前に半裸の美女がいるのだ。": "因为眼前有个半裸的美女。", "身につけているのはパンツ１枚にバスタオルのみ。": "身上只穿着一条内裤和浴巾。", "先端こそ隠しているが、立派な胸は隠しきれるサイズではない。": "虽然遮住了尖端，但那对丰满的胸部并不是那种尺寸。", "その膨らみの曲線からして、単純に大きいだけではなく美しいフォルムであることが見てとれる。": "从那隆起的曲线来看，可以看出它不仅大，而且形状也很美。", "う、美しいって、そ、そんな言葉くらいで、この状況を許しませんからね！": "你，你说美，就，就算你这么说，我也不会允许你这种行为的！", "黒い下着はちょっと透けている。": "黑色的内衣有点透明。", "大事なところだけ布地が厚めになっているだけだ。レース地の下着はセクシーで、彼女の少しマジメそうな印象と合わせて考えると、より魅力が増す。": "只有重要的地方的布料比较厚。蕾丝内衣很性感，和她略带严肃的印象相结合，更增添了她的魅力。", "ブラジャーも同じようなデザインなのか？そりゃあ、普通は上下揃えるものなんじゃないですか。……って、なに言わせてんですか！": "胸罩也是同样的设计吗？一般来说，上下应该是一套的吧……喂，你让我在说什么啊！", "これで普段着がおとなしめだったり、ちょっと野暮ったかったりしたら、脱がせた時のギャップがすさまじいだろう。": "如果她平时的穿着比较保守，或者有点土气的话，脱掉衣服时的反差会很惊人吧。", "違う。このままでは変質者だ。": "不对。这样下去我就变成变态了。", "早々に退出しなくては。": "我得赶紧出去。", "え……一旦、服を着てもらえないか、ですって？あの、着替えはベッドの上に……だから、あなたがそこをどいてくれないと取りに行けないんです": "诶……你问，能不能先让我穿上衣服？那个，换洗的衣服在床上……所以，你如果不让开的话，我就拿不到", "自分の身体が脱衣所から寝室までのドアを塞いでいることに気づく。": "我意识到自己的身体挡住了从更衣室到卧室的门。", "完全に塞いでいるわけではないが、謎の変質者——と彼女は思っているだろうから——の傍をパンイチで通る勇気はないだろう。": "虽然没有完全挡住，但她应该认为我是个神秘的变态——所以，她应该没有勇气只穿一条内裤从我旁边走过。", "あの、謝らなくていいので、いい加減視線をそらしてもらえませんか！隅々までずっと見られてる感じがするんですけど！": "你不用道歉，能不能把视线移开！我感觉你一直在盯着我！", "とんでもない誤解だ。": "这是天大的误会。", "たぶん。": "大概吧。", "まだ足元がおぼつかないが、これ以上の滞在は本当に通報されかねない。": "虽然我还有点站不稳，但再待下去真的会被报警的。", "信じられない。他人の部屋に乱入して風呂上がりを見ておいて、よくまあそんなにおち……そんなにできますね！": "无法相信。闯入别人的房间，看到别人刚洗完澡的样子，真亏你能这么……这么冷静啊！", "不可抗力とは言え、さんざん堪能したためマイサンはもはやフルパワー充電されている。": "虽说是不可抗力，但因为享受了太久，我的儿子已经完全充能了。", "そろそろ過充電で電池が液漏れしそうなので、慌てて股間を隠しながら部屋から退散する。": "因为快要过充导致电池漏液了，我慌忙遮住胯下从房间里逃了出去。", "も、もう、なんだったの……！でも、今の男、どこかで見たような……？": "真，真是的，怎么回事啊……！但是，刚才的男人，好像在哪里见过……？", "ドアを閉める瞬間、彼女の身体から漂う香りが鼻孔をくすぐる。": "关上门的瞬间，她身上飘来的香味刺激着我的鼻孔。", "せっかくの機会なので、おみやげにと、めいっぱい息を吸い込み胸腔にためこんだ。": "因为机会难得，我吸了一大口气，把它储存在胸腔里作为纪念。"}