{"こんな森の奥深くにあるんですか？その伝説のベリベリベリーって": "在这么深的森林里吗？那个传说中的贝里贝里贝里", "ピュルテ": "看板", "……この森にあるのは確かなんだけど": "……确实是在这座森林里", "ヴェルメリオ": "威尔梅里奥", "ヴェルちゃん、私も人間さんも怒らないので正直に言ってください": "小威爾，我和人类君都不会生气的，请你老实说", "……迷った": "……迷路了", "あ、やっぱり……困りました。戻れるでしょうか……。って、あれ？あのキラキラ光ってるのはなんでしょう": "啊，果然……麻烦了。回得去吗……呃，咦？那个闪亮亮发光的是什么", "……ベリベリベリーだ": "……是贝里贝里贝里", "よかった！迷子ですが目的はなんとか……って、ああっ、魔物が持っていっちゃいましたよ！": "太好了！虽然迷路了但总算找到了……呃，啊啊，被魔物拿走了！", "……ここまで来たんだから追いかける": "……都到这里来了，追上去吧", "ああっ、待ってください、ヴェルちゃん！": "啊啊，请等一下，小威爾！", "突然の事態に戸惑っているうちに、２人に置き去りにされてしまった。": "在对突然的事态感到困惑的时候，我被那两人丢下了。", "まあ、そのうち戻ってくるだろうと構えていると、背後から不穏な唸り声。": "不过，想着反正他们很快就会回来，我便等了起来，这时背后传来了危险的低吼声。", "貴君は１人ではどうしようもないというのに、置き去りにされたか": "你明明一个人就什么都做不到，还被丢下了吗", "リル": "莉露", "まさに魔物が迫りくる、といったところで聞き覚えのある声が頭上から聞こえた。見上げると黒いパンツが。": "魔物正要逼近的时候，从头顶上传来了熟悉的声音。抬头一看，是黑色的内裤。", "もとい、リルが枝に立っていた。": "更正，是莉露站在树枝上。", "さっそうと降り立って、一太刀で魔物を切り伏せるリル。": "她飒爽地跳下来，一刀砍倒了魔物。", "ふん、頼りない救世主様だな。ピュルテはいったい、貴君の何をそこまで評価しているのやら": "嗯，真是个不可靠的救世主大人啊。看板到底看中了你哪一点啊", "呆れた様子で背を向けるリル。せめて礼を、と呼び止めようと手を伸ばしかけたところ、彼女のゆらゆら揺れているしっぽを掴んでしまった。": "莉露一脸无奈地转过身去。我正想叫住她，至少道个谢，手刚伸出去，就抓住了她摇来摇去的尾巴。", "ふ、ふああっ！？な、ななな、何をする": "呼，呼啊啊！？你，你你你，你干什么", "ちょっとした事故だったのだが、予想だにしない反応があったので興味をかきたてられてしまう。": "虽然只是个小意外，但她的反应出乎意料，勾起了我的兴趣。", "い、いいから、小生のしっぽにかけた手を放すんだ。そ、そんなふうに優しく掴むのはやめろっ、ふ、ふあああっ……": "快，快点，把手从我的尾巴上拿开。别，别那么温柔地抓着，呼，呼啊啊啊……", "力が抜けてしまうのか、バランスを崩しそうになるリル。手近な樹を支えにして体勢を保つと、抗議するように振り返る。": "莉露似乎失去了力气，差点失去平衡。她扶着身边的树保持姿势，回头抗议。", "だが、しっぽを触られながらだからか、少し染まった頬で恥ずかしそうにしていて、とてもこちらが怯むような表情ではなかった。": "但是，也许是因为尾巴被摸着，她的脸颊微微泛红，看起来很害羞，完全不是那种会让我害怕的表情。", "しっぽはダメだと言って……ふあっ、い、痛いのではなくて、くすぐったいというか、その、んっ、ふあっ、とにかくやめ、はううっ！？": "说了尾巴不行……呼啊，不，不是痛，是痒，那个，嗯，呼啊，总之别，哈呜呜！？", "軽く握ったり放したりを繰り返したところで、今度はしゅっ、しゅっ、と軽く握った状態で縦に手を動かして撫でてやる。": "我反复地轻轻握着尾巴又放开，然后这次换成在轻轻握住的状态下，用手纵向抚摸。", "や、やめないか、貴君も紳士なら女子の嫌がるようなことはっ、んんっ、はううっ": "别，别这样，你要是绅士的话就别做女孩子讨厌的事，嗯嗯，哈呜呜", "紳士なんかでなくていい。": "不是绅士也无所谓。", "しかし、しっぽの意外な反応にばかり気を取られていたが、今のこの姿勢とアングルはもっと目を見張るべき部分があった。": "不过，虽然我只顾着观察尾巴意外的反应，但现在的这个姿势和角度还有更值得大开眼界的部分。", "えっ、ぱ、パンツ？な、やめ、見るなっ、貴君は変態かっ。か、隠せばいいだと？それはそうだが、貴君がしっぽを触るから力が入らなくてっ、んっ、あふぁああっ": "咦，内，内裤？不，别看，你是变态吗。遮，遮起来就行？话是这么说，但你摸着尾巴我使不上力，嗯，啊呼啊啊啊", "立っているのがやっとなのだろうか。どうやら、相当に力が抜けてしまうものらしい。あるいは？": "看来她连站着都很勉强。这似乎让她相当无力。或者说？", "え、性感帯っ……？ば、バカを言うな、それでは貴君に、性的な接触を許してることに……あ、はうっ！い、いいからもう、パンツのことは忘れるんだ。目を閉じていてくれ": "咦，性感带……？别，别说蠢话，那样不就等于我允许你对我进行性接触……啊，哈呜！别，别管了，快把内裤的事忘掉。把眼睛闭上", "閉じるはずがない。": "我怎么可能闭上。", "むしろまぶたを閉じたらいつでも浮かんでくるくらい焼きつけなくては。": "不如说我要把这幅景象烙印在脑海里，这样就算闭上眼睛也能随时回想起来。", "ま、待てっ。やけに鼻息が荒いと思ったら、貴君はまさか小生のパンツかお尻を……嗅いでいるのか！？い、いい加減にしな……ふああっ、だからもうしっぽをさわるな！": "等，等等。我还想说你为什么呼吸这么急促，难道你是在闻小生的内裤和屁股……！？你，你给我适可而止……呼啊啊，都说了别再摸尾巴了！", "一生懸命嗅いでみたものの、雑味の多い森の中だ。そうそう正確な情報は得られない。至近距離、それこそ鼻骨がうっすら見える気がする割れ目に埋まるくらい密着して嗅ぐことができれば、色々と得られるものは多いだろうが。": "虽然我拼命地闻，但这里毕竟是杂味很多的森林里。很难得到正确的情报。如果能贴得更近，近到能埋进那道感觉能隐约看到鼻骨的裂缝里的话，应该能得到很多情报吧。", "な、何を考えてるんだ。小生のお尻を嗅いで何の得があるんだ。冷静に考えた方がいい": "你，你在想什么啊。闻小生的屁股有什么好处。你还是冷静点吧", "冷静になればなるほど、むしろメリットしか見当たらない。": "我越是冷静，就越觉得这只有好处。", "嗅覚でとどめてるだけ紳士だと？何を言う、視覚も駆使しているくせに": "你以为光靠嗅觉就叫绅士？说什么呢，明明还用上了视觉", "的確な指摘である。": "确实指出了问题。", "味覚と触覚を使っていないだけ紳士だと思うのだが、リルの基準は相当に厳しいようだ。": "虽然我觉得光是没用上味觉和触觉就叫绅士，但莉露的标准似乎相当严格。", "しょ、触覚なんて許さないからな！本当だぞ！とんでもない変態だな、貴君は。": "我，我可不允许你用触觉！真的哦！你真是个不得了的变态啊。", "くっ、もうこの恥ずかしさに耐えられないっ……": "呜，我已经受不了这种羞耻了……", "なんとか耐えているだけ、変態ながらも紳士としての振る舞いを完全に失ってはいないはずだ。": "光是还能忍耐，就说明我虽然变态但还没有完全失去绅士的举止。", "本当に本能だけに従うのなら、とっくにパンツなんか引きずり下ろしてしまうのだから。": "如果真的只遵从本能的话，我早就把内裤扯下来了。", "い、いい加減にしないか。ついさっき、貴君の生命の危機を救ってやったところだぞっ": "你，你给我适可而止。我刚刚才救了你一命啊", "はた、と気づいた。": "我突然意识到。", "まったくそのとおりだ。そろそろ終わりにしておこう。": "确实如此。差不多该结束了。", "や、やっと手を放したなっ……！ただ掴むだけでなく、撫でたり転がしたり、さすがに気持ちよくする術は心得ているようだが": "终，终于松手了啊……！不只是抓住，还抚摸，揉搓，看来你还是知道怎么让人舒服的嘛", "おや、と首をひねる。": "我疑惑地歪了歪头。", "その言い方だと、リルはいま気持ちよかったのだろうか？": "听她这么说，莉露现在很舒服吗？", "ば、バカ。言葉のあやだろう。まったく、貴君の頭の中はいつもそんなことばかりなのか？やっぱり、そのうちピュルテは返してもらうからな": "笨，笨蛋。只是措辞而已。真是的，你的脑子里总是想着这种事吗？果然，我之后会要回看板的", "心配ならこちらに同行していればいいのに。": "担心的话跟我一起来不就好了。", "身の危険しか感じないからな。貴君が小生の入浴を覗きにくる場面しか想像できない": "我只感觉到了人身危险。我只能想象到你来偷窥小生洗澡的场景", "返す言葉もなかった。": "我无言以对。", "こちらが言い返せないと見るや、リルはふん、と鼻で笑って背中を向けた。": "看到我无法反驳，莉露哼地一声转过身去。", "ではな。取り戻すまでは、ピュルテを頼んだぞ": "再见。在取回看板之前，看板就拜托你了"}