{"グレーテルさんに聞いたところだと、確かこのあたりみたいですよ。でも……どうしたんですか、急に。豆を採りに行きたいだなんて": "根據格蕾特爾小姐所說，好像就是在這附近哦。但是……怎麼了，突然說想去採豆子", "ピュルテ": "看板", "みんながチョコレートを作ってくれたから御礼がしたい？人間さんはやっぱり優しいですね。でも、その豆をどうするんですか？乾燥させて砕いて粉に……あ、そうやって食べるものなんですね！": "因爲大家做了巧克力所以想要回禮？人類君果然很溫柔呢。但是，那個豆子要怎麼處理呢？乾燥後碾碎成粉……啊，是那樣喫的呢！", "ええっ、苦い飲み物……？　あっ、コーヒーのことですね！……えっ、コーヒーって豆の収穫から始めなくても、たぶん普通に……": "誒誒，苦的飲料……？　啊，是咖啡呢！……誒，咖啡的話就算不從收穫豆子開始，大概也……", "人間さんてば、ヘンゼルさんやティンカちゃんがカカオ豆を採りに行った話を聞いて影響されちゃってるんですね……": "人間君，你聽漢塞爾先生和汀可醬說去採可可豆的事情，被影響到了吧……", "あっ、あの木じゃないですか！？　行きましょう！……って、きゃあっ！　足場が緩んで……落ちちゃいますっ！": "啊，就是那棵樹吧！？　我們走吧！……啊，呀啊！　立足點鬆動了……要掉下去了！", "あいたた……何がど、どうなったんでしたっけ……": "哎呀呀……到底發生了什麼……", "全身に打撲の痛みが走る。": "全身都傳來了摔傷的疼痛。", "が、特に骨に異状はなさそうだ。見上げると、１メートルほど上から、崩れて土肌が見えている斜面が目に入った。": "但是，骨頭好像沒什麼異常。抬頭一看，從1米左右的上方，崩塌的土層斜面映入眼簾。", "あそこから落ちちゃったみたいですね": "看來是從那裏掉下來的呢", "コーヒーの木に目を奪われて斜面に気づかなかったところへ、雨でも振ったのか足元の土が緩んでいて、転がり落ちてしまったようだ。": "注意力被咖啡樹吸引，沒有注意到斜面，然後因爲下雨導致腳下的土鬆動，就滾落下來了。", "えっ、あ……私は大丈夫です。ちょっとヒザすりむいちゃいましたけど、後は……身体が痛いだけです": "咦，啊……我沒事。雖然膝蓋有點擦傷，但是……只是身體有點痛而已", "視線の動きを止める。": "視線停止了移動。", "２人で転がり落ちたので、何がどうなったのかは分からないが……目の前にはピュルテのお尻があった。": "因爲兩個人一起滾落下來，所以不知道發生了什麼……但是看板的屁股就在眼前。", "人間さんも大丈夫ですか？　ケガなんてしてませんか？": "人間君也沒事吧？　有沒有受傷？", "頭の向きが逆の状態で倒れていたらしい。": "似乎是以頭朝反方向的狀態倒下的。", "体勢を立て直そうと四つん這いで起き上がりかけているピュルテの姿。": "看板爲了調整姿勢，正要四肢着地爬起來。", "純白のパンツを惜しげもなく披露していることに、本人は気づいていないようだ。": "看板毫不吝惜地展示着純白的內褲，但她本人似乎沒有注意到。", "やっぱり……人間さんは優しくて紳士ですね。真っ先に、私のケガのこと、心配してくれて": "果然……人間君既溫柔又紳士呢。最先擔心我的傷勢", "心が痛む。": "心好痛。", "彼女が言う紳士は、既にいない。": "她所說的紳士，已經不在了。", "どうにかパンツにもっと顔を近づけられないか考えている。": "我在想，能不能想辦法讓臉更靠近內褲。", "控えめに言って変態紳士だ。": "保守地說，就是變態紳士。", "あっ、人間さんもヒザすりむいてますね。後でちゃんと治療しないとバイキン入っちゃいますよ": "啊，人間君的膝蓋也擦傷了呢。之後不好好治療的話，細菌會進去的", "そう言えばヒリヒリするが、そんなことは問題ではない。": "這麼說來，膝蓋確實有點刺痛，但那不是問題。", "ヒザをよく見ようと頭を下げると、必然的にお尻は少し上向く。": "爲了仔細看膝蓋而低下頭，屁股必然會稍微向上。", "２人ともケガは大したことなければ、豆を採ってから戻りましょうか": "如果我們兩人的傷勢都不嚴重的話，採完豆子就回去吧", "角度が変わると、今まで見えなかったものが見えてくることがある。": "角度一變，有時就會看到之前看不到的東西。", "物事はみな、そうだ。": "事物都是這樣的。", "人間さん、あの、すごくエルマイトが高まってますけど……？　ああっ！": "人間君，那個，你的聖之力高漲起來了……？　啊啊！", "ハッとして、自分の状態に気付いたらしいピュルテ。": "看板似乎突然意識到自己的狀態。", "もっとじっくり眺めていたかったのだが。": "雖然還想再仔細看看。", "人間さんてば、エッチですね……": "人間君真是好色呢……", "彼女に感知能力がある限り、知られずにじっくり堪能するのは難しいかもしれない。": "只要她有感知能力，想要在不被發現的情況下仔細欣賞，可能就很難了。", "も、もうっ、そんなに見られたら恥ずかしいです！": "真，真是的，被那樣盯着看的話會害羞的！", "そんなに恥ずかしいなら、早く立ち上がるなりして隠せばいいのに。": "如果那麼害羞的話，早點站起來遮住不就好了。", "と、置かれている状況にはたと気付く。": "突然意識到自己所處的狀況。", "２人とも、転がり落ちた先は、ぬかるみだったのだ。": "我們兩個，掉下來的地方都是泥濘。", "なにこれ……立とうとしてもうまく……た、立てないですっ": "這是什麼……想站起來卻站不起來……站，站不起來", "ぬかるみのなかで苦戦しているピュルテ。": "看板在泥濘中苦戰。", "がんばれば手のひらでパンツを隠すくらいは動けそうだが、そんなことをすれば純白のパンツは泥だらけになってしまう。": "如果努力的話，應該可以動到用手掌遮住內褲的程度，但那樣的話純白的內褲就會沾滿泥巴。", "ちょっと、人間さん！？　どうしてにやにやしてるんですかっ！": "等一下，人間君！？　爲什麼在笑啊！", "必死にもがく純白のパンツとお尻。": "拼命掙扎的純白內褲和屁股。", "この光景を見てにやつかないはずがない。": "看到這樣的景象，不可能不笑。", "も、もう……！　それどころじゃないのにっ、ひどいですよー！": "真，真是的……！　明明不是做這種事的時候，好過分！", "仰向けに倒れたまま、立ち上がれるか試みもせず、風景を楽しむ。が、さすがにピュルテが怒りそうなので、少しだけ起き上がる素振りはみせることにした。": "仰面朝天倒在地上，不試着站起來，而是享受風景。但是，看板好像生氣了，所以決定稍微表現出站起來的樣子。", "人間さんてば、本当に時々エッチになっちゃうんですから……": "人間君真是的，有時候真的很H……", "時々、という表現に信頼を感じ、良心が痛む。": "有時候，這種表達方式讓我感到信賴，良心很痛。", "私のパンツなんて見て……どうするんですか。すごくセクシーなパンツってわけでもないし": "看我的內褲……要做什麼呢。又不是什麼很性感的內褲", "どんなごちそうでも、毎日同じものは食べられない。だが、ごはんは毎日食べられる。": "不管是什麼樣的美食，都不能每天都喫一樣的東西。但是，飯每天都要喫。", "白だけに。": "因爲是白色的。", "もう……こんなにパンツ全開のところ、人間さんに見られるなんて……": "真是的……內褲全開的樣子，被人類君看到了……", "一点の曇りもない素晴らしい純白パンツなのに、何を恥ずかしがることがあるのか。": "明明是沒有任何污點的純白內褲，有什麼好害羞的。", "ちょっとシミの１つでもあっても、それはそれだったが。": "就算有一點污漬，那也是另一回事。", "お願いですから……みんなに、ピュルテのパンツはこんなだったよ！　なんて言いふらさないで下さいね": "求求你……不要告訴大家，看板的內褲是這樣的！", "まさか。": "怎麼可能。", "そんなことを言いふらす意味などない。": "說那種話沒有意義。", "それと、いま見たものも忘れて下さいね": "還有，剛纔看到的東西也請忘掉吧", "それはできない相談だ。": "那可不行。", "んしょ……っと、あ、動けそうです！　人間さんはどうですか": "嗯咻……啊，能動了！人類君怎麼樣", "どうやらボーナスタイムは終わりのようだ。": "看來獎勵時間結束了。", "仕方なく、やっと動けるようになった小芝居をして、身体を起こしかける。": "沒辦法，我裝作終於能動的樣子，準備起身。", "人間さん、すごいエルマイトですね……私のパンツなんかで、そんなに？": "人類君，真是厲害的聖之力呢……我的內褲，有那麼好嗎？", "ピュルテはもう少し自分の価値に気付いた方がいい。": "看板應該多注意一下自己的價值。", "が、今ここでそれを力説しても引かれそうなので、曖昧に笑ってごまかした。": "但是，現在在這裏強調那種事的話，感覺會被嫌棄，所以我曖昧地笑着矇混過去了。"}