{"あ、おはようございます、人間さん。皆さん、まだ疲れて寝ちゃってるみたいですね": "早上好，人類君。大家好像都累得睡着了", "ピュルテ": "看板", "無理もないです。ナイトメアさんと連戦で、しかも昨日は夜中まで大はしゃぎでしたもん。私？私は平気ですよ": "也難怪。畢竟昨天和夢魘小姐連續戰鬥，而且一直鬧騰到半夜。我？我沒事的", "でも、食べ物が何もないですね。きっと起きたらすっきりした飲み物がほしいだろうし……え、今のうちに町まで買いに行く？そうですね、人間さん": "但是，這裏什麼喫的都沒有。大家醒來後肯定會想喝點什麼……誒，趁現在去鎮上買點？是啊，人類君", "買い物につきあっていただいてありがとうございます、人間さん。町のあちこちがクリスマスの飾りつけがされていて、とってもキレイですね": "謝謝你陪我買東西，人類君。鎮上到處都是聖誕節的裝飾，非常漂亮", "でも……こうして２人で並んで歩いてると、ちょっとデートみたい……なんちゃって……あれ？なんかこれ、３回目……？": "但是……我們這樣並肩走着，有點像約會……開玩笑的……咦？這好像是第三次了……？", "きゃっ！雨！？大変です、どこか雨宿りできる場所を探しましょう！": "咦！下雨了！？不好，快找個地方躲雨吧！", "どんどん降りが強くなってますね！早くどこかに……あっ、あそこに小屋がありますよ！": "雨越下越大了！快找個地方……啊，那裏有間小屋！", "ふー、いきなり降ってきてびっくりしちゃいましたね。びしょびしょです……": "呼，突然下雨嚇了我一跳。渾身都溼透了……", "そこは街道脇にある小さな小屋だった。": "那是一間位於街道旁的小屋。", "人が住むというよりは倉庫なのだろう。積まれている麻袋を避け、窓際の少しだけ開けたスペースの床へ座り込む。": "與其說是住人，不如說更像是倉庫。我們避開堆在地上的麻袋，坐在窗邊稍微空出來的地方。", "椅子でもあれば良かったですけどね。床に座ると、なんだか冷たくて嫌ですね": "要是有椅子就好了。坐在地板上感覺好冷，真討厭", "それでも石の床よりはいくらかマシだろう。": "即便如此，也比石板地好多了。", "明かりもない小屋の薄暗がりにも、徐々に目が慣れてくる。": "眼睛逐漸適應了沒有燈光的小屋的昏暗。", "中がいかに狭いかが分かると同時に、もう１つ気がついたことがあった。": "在明白裏面有多狹窄的同時，我注意到了另一件事。", "人間さん？どうしました？": "人類君？怎麼了？", "だいぶ雨に濡れたからだろう。": "大概是因爲被雨淋溼了。", "ピュルテが着ている服の繊維は水分をたっぷり含み、その白い肌にぴったり張り付いている。": "看板穿的衣服的纖維吸收了大量水分，緊緊貼在她白皙的皮膚上。", "急になんだか呼吸が荒くなってますよ。もしかして風邪ひいちゃいましたか？": "怎麼突然呼吸急促起來了。難道是感冒了嗎？", "張り付いた服は透けて、胸元がくっきりと輪郭を現している。": "貼在身上的衣服變得透明，胸前的輪廓清晰可見。", "輪郭どころか、暗がりでもうっすらと見える鮮やかな色彩、そのピンク色の正体は。": "不僅是輪廓，還有在昏暗中隱約可見的鮮豔色彩，那個粉紅色的真面目是。", "あれっ、急になんかエルマイトが上昇してますよ？": "咦，怎麼感覺聖之力突然上升了？", "ずっと共に旅していながら、まさに灯台下暗し。": "雖然一直在一起旅行，但真是當局者迷。", "人間界の常識が邪魔をしていて、まさかピュルテがノーブラで過ごしていたとは予想もしていなかった。": "人類世界的常識阻礙了我，我完全沒想到看板居然沒有戴胸罩。", "顔が険しいですよ。目が痛いんですか？すごく細めてますけど": "你的表情好可怕。眼睛疼嗎？你的眼睛眯得好細", "だが、うっすらピンクだというだけで、それ以上の詳細がよく見えない。": "但是，我只能看到淡淡的粉紅色，無法看到更詳細的細節。", "思わず目を細めてしまう。": "我不由得眯起眼睛。", "あ、服が濡れて気持ち悪い、って顔ですか？そうですね、私もびちょびちょになってます": "啊，你這是衣服溼了很不舒服的表情嗎？是啊，我也溼透了", "正直、今はびちょびちょとか言わないでほしい。": "說實話，現在我不想聽到溼透這個詞。", "ムダにエルマイトが高まる。": "聖之力無端地高漲。", "よく見れば、座り込んだ足元もパンツが見えている。チラではなく限りなくモロと呼んで差し支えないレベルだ。": "仔細一看，她坐下的腳邊也能看到內褲。不是一瞥，而是幾乎可以稱之爲完全暴露的級別。", "ほんとに息が荒くて辛そうですよ。大丈夫ですか？": "你的呼吸真的很急促，看起來很難受。你沒事吧？", "よく見ればパンツもわりと薄い生地なのだろうか。目をこらすと、そこはかとなく肌に張り付いているような。": "仔細一看，她的內褲的布料也相當薄。我凝神細看，發現它緊緊地貼在她的皮膚上。", "さっきから人間さん、何を見て……って、きゃっ！？": "人類君，你從剛纔開始就在看什麼……啊，呀！？", "視線の意味に気がついてしまったピュルテは、顔を赤くする。": "看板意識到我視線的意義，臉紅了。", "隠そうともがくが、足元にスペースはなく下半身は隠しようがない。": "她試圖遮住，但腳邊沒有空間，無法遮住下半身。", "ど、どうしよう。私、ここに入ってからずっとこの状態だったんですね……": "怎，怎麼辦。我進來之後一直是這個狀態……", "パンツまで丸出しだったことに気が付き、まず驚きが隠せない様子のピュルテ。": "看板意識到連內褲都完全暴露了，她無法掩飾自己的驚訝。", "そ、そんなに見ないで下さい……": "請，請不要一直盯着看……", "紳士なら視線をそらすべき場面なのだろう。": "如果是紳士的話，現在應該要移開視線吧。", "だが、次にいつあるとも分からないチャンスに遭遇した今、本能は凝視せよと眼球に指令を送っている。": "但是，現在遇到了不知道什麼時候才能遇到的下一個機會，我的本能向我的眼球發出了凝視的指令。", "もしかして、結構前から気づいてたんですか、人間さん……？": "你該不會，從很久之前就注意到了吧，人類君……？", "真剣に見つめていると、ピュルテは顔を赤くして少しこちらを睨む。": "我認真地盯着看板，她紅着臉瞪着我。", "も、もう……人間さんのエッチ……": "真，真是的……人類君好色……", "少し視線を俯けて、口もとをきゅっとすぼめる。": "她稍微低下頭，抿着嘴。", "ずっと見られてたなんて恥ずかしいです……。言ってくれればいいのに、もう": "被一直盯着看，好害羞……你要是跟我說一聲就好了，真是的", "ピュルテは恥ずかしそうな様子で抗議する。": "看板害羞地抗議着。", "こんなふうに人間さんに見られちゃうなんて、予定外です……それでずっと私の顔より下を向いてたんですね": "我沒想到會被人類君這樣盯着看……所以你才一直盯着我的下半身看啊", "視線の方向には気づいていたようだ。": "她似乎注意到了我的視線方向。", "ずっと堪能していたことを知って幻滅するかと思いきや、恥ずかしがっているものの嫌悪の感情はそこにはないようだった。": "我以爲她會因爲知道我一直盯着看而對我感到失望，但她雖然害羞，但似乎並沒有感到厭惡。", "それに私のこんなとこ、見ても楽しくないでしょう……？えっ、スタイルいい？そ、そんなことないです。他のみんなの方が、きっと……": "而且，就算看到我的這種地方，也不會覺得有趣吧……？誒，身材很好？沒，沒有這回事。其他人肯定比我……", "力説すればするほど、ピュルテは赤面していく。": "看板越強調，臉就越紅。", "わ、分かりました……人間さんなら、今だけは……こんな恥ずかしいとこも、見てもらっていいです……": "我，我知道了……如果是人類君的話，現在的話……這麼羞恥的地方，也可以給你看……", "きっとエルマイトは高止まりしていることだろう。でも、この狭い小屋の中では、ひたすら眺めるしかない。それ以上でも以下でもないのだ。": "聖之力肯定已經高漲了吧。但是，在這個狹窄的小屋裏，只能一直看着。僅此而已。", "雨……あがったみたいですね": "雨……好像停了呢", "ここでのことって、２人だけの秘密だよね……。えっ！？な、なんでもないです！さあ、早く皆さんのところに戻りましょう！": "這裏發生的事情，是隻屬於我們兩個人的祕密呢……。誒！？沒，沒什麼！來，快點回到大家那裏吧！"}