{"そうそう、最後に……これはご報告するべき内容かどうか迷ったんですが、一応ご確認いただきましょうか": "对了对了，最后……虽然我犹豫过要不要报告这件事，但还是请您确认一下吧", "カカシ": "稻草人", "時系列としましてはネバーランド、彼らがフックを最初に訪ねた後ですな。まさに１回きりの出来事……というところでしょうか": "从时间线上来看，是他们第一次拜访虎克之后，前往梦幻岛的时候。这是一次……仅此一次的事件", "――それは一行がネバーランドに立ち寄ったときのこと――": "——这是他们一行人路过梦幻岛时发生的事——", "スリルム山に行くの？　この魔物いっぱいの洞窟を通らないと行けないよ？": "要去斯里姆山吗？　必须通过这个充满魔物的洞窟才能过去哦？", "タイガーリリー": "虎眼石", "大丈夫！　魔物なんかバッキバキにしてペトラの後を追いかけるんだから": "没问题！　我会把魔物都干掉，然后追上佩特拉", "ティンカー・ベル": "汀可贝儿", "けどタイガーリリー、足はほんとに大丈夫？": "但是虎眼石，你的脚真的没问题吗？", "うん、大丈夫だよ。ちょっと捻っただけだから": "嗯，没问题。只是稍微扭到了而已", "これだけ魔物が増えてる原因って、やっぱりディマイトの影響なんだよね。絶対フックが何か知ってるはずなのに！": "魔物会增加这么多的原因，果然是因为恶之力的影响吧。虎克肯定知道些什么！", "ねえ、ティンカちゃん。キャンプに来たんだし、ごはんくらい食べていくよね？": "那个，小汀可。既然都来露营了，至少吃点饭吧？", "今は急いでペトラを探さなきゃ……でもまあ、ごはんはどっちにしても食べるんだし、せっかくだもんね": "现在必须赶紧找到佩特拉……不过，反正都要吃饭，机会难得嘛", "じゃあグリーンチリ・シチューを作ろっかな": "那就做绿辣椒炖菜吧", "タイガーリリーは休んでなって": "虎眼石你去休息吧", "そうだよ、俺たちが作るからさ": "对啊，我们来做就好了", "インディアン1": "印地安1", "そう？　じゃあ、甘えさせてもらおっかな": "是吗？　那我就恭敬不如从命了", "…………。": "…………。", "ね、いい子でしょ。ティンカ、創造期の頃から仲いいんだ": "看，是个好孩子吧。汀可从创造期开始就和她关系很好", "いえいえ、味付けは私たちが慣れていますから、任せておいて下さい": "不不，我们已经习惯调味了，就交给我们吧", "そうですよ。タイガーリリーを助けてもらったお礼ですし": "是啊。这也是为了感谢你救了虎眼石", "インディアン2": "印地安2", "え、タイガーリリーの様子を見てくる？　うん、ありがとう、人間さん": "哎，去看看虎眼石的情况？　嗯，谢谢，人間君", "あれ、人間さん。どうしたんですか？　私のケガの具合？": "哎呀，人間君。怎么了？　我的伤势？", "大丈夫ですって、ほんとに。え、敬語いらない？あはは、使い慣れてないのバレちゃった？": "真的没事啦。哎，不用敬语？啊哈哈，被发现我用不惯了吗？", "人間界から来たなんてどんな人かと思ったけど、いい人そうで良かった。ティンカちゃん、根はいい子だから大切にしてあげてね": "我还在想，从人间界来的人会是什么样的人呢，看来是个好人。小汀可本性是个好孩子，你要好好珍惜她哦", "ねえ、そう言えばエルマイトがすごいあるんだよね。だから旅してるってピュルテさんから聞いたよ": "话说回来，圣之力好像很多呢。我听看板小姐说，你是因为这个才旅行的", "隣に座っていたタイガーリリーが、そっと距離を詰める。": "坐在旁边的虎眼石，悄悄地拉近了距离。", "ってことはさ、みんなとクロスしてエルマイトをあげてるってこと、だよね": "这也就是说，你和大家交错了，得到了圣之力，对吧", "そっとヒザに手を乗せられ、はっとするとタイガーリリーが上目遣いでこちらを見つめている。": "虎眼石的手轻轻地放在我的膝盖上，我回过神来，发现虎眼石正抬头看着我。", "急速に血流が下半身に集まり、気がつけば押し倒していた。": "血液迅速地流向下半身，回过神来，我已经推倒了她。", "んっ、あぅ……いいよ、きて……": "嗯，啊……可以哦，来吧……", "押し倒した後、夢中で愛撫を繰り返したおかげで、彼女の秘部はすっかり濡れそぼっていた。": "推倒她之后，我忘我地反复爱抚，她的私处已经完全湿透了。", "はぁっ、あっ、あぁう……入ってきてるっ、んっ、なんかもう、すごそうっ……あん……": "哈啊，啊，啊呜……进来了，嗯，感觉好厉害……啊嗯……", "褐色の肌に、引き締まった肢体。健康的な美しさを感じさせるタイガーリリーの身体を、屹立しきった肉棒で貫いていく。": "褐色的肌肤，紧致的肢体。我用坚挺的肉棒，贯穿了虎眼石那充满健康美的身体。", "んぁっ、はぁっ……やっぱりいい人だね。こんなにおっきいのに、すごく優しく挿れてくれてる": "嗯啊，哈啊……你果然是个好人。明明这么大，却插得这么温柔", "それとも女の子慣れしちゃってる感じ？": "还是说，你很习惯和女孩子做爱？", "まさか、そんな、と慌てて否定しようと、はたはたと手を振る。その手首を、タイガーリリーはキャッチした。": "怎么可能，我慌忙地想要否定，却突然被虎眼石抓住了手腕。", "ちょっとからかっただけだよ。ほら……んっ、ねえ、ここも触っててほしいな": "我只是开个玩笑而已。来吧……嗯，来，也摸摸这里吧", "つかんだ手首をそのまま、右の乳房へ近づける。言われるがまま、タイガーリリーの乳房を揉みながら、ゆっくり抽送していく。": "我抓住她的手腕，靠近她的右胸。我按照她的要求，一边揉着虎眼石的乳房，一边慢慢地抽送。", "はぁっ、あぁっ、エルマイトのせいなのかなぁ、んっ、こんなに気持ちいいなんて、うんっ、はぁんっ": "哈啊，啊啊，是因为圣之力吗，嗯，居然这么舒服，嗯，哈啊嗯", "健康的に引き締まったタイガーリリーの魅力は、何も外側の目に見えるだけではなかった。": "虎眼石那健康紧致的魅力，不仅仅体现在外表上。", "その膣内は、奥の部分でぎゅっと締め付けてくる。": "她的阴道深处紧紧地缠绕着我的肉棒。", "はぁんっ、あっ、あぅんっ……奥のそこ、当たるの気持ちいいのっ、もっと深くまできてぇ……はぁんっ": "哈啊嗯，啊，啊嗯……里面，顶到那里好舒服，再插深一点……哈啊嗯", "完全に根元まで飲み込まれるように深く抽送すると、タイガーリリーの身体は目に見えて弛緩していく。": "我深深地抽送，直到整根肉棒都被吞没，虎眼石的身体明显地放松了下来。", "あぁああぅっ、すごぉい、んはぁ、身体の奥に熱いのがきてぇ、んぁはああうっ、身体中にあっついのきちゃうぅんっ": "啊啊啊啊，好厉害，嗯哈，身体里面好热，嗯啊哈啊啊，身体里面好热啊", "荒い吐息を漏らす口元からは、僅かに唾液を垂らし、快楽に耽るタイガーリリー。": "虎眼石的嘴角漏出粗重的呼吸，唾液微微滴落，她沉浸在快乐之中。", "気がつけば、手のひらの中の乳房も、その先端がすっかり固くなっていた。": "回过神来，我手里的乳房，其尖端已经完全变硬了。", "はぁああう、あぁっ……っん、んっ、これ頭とろっとろになっちゃう、ふぁああっ、ぁんっ": "哈啊啊啊，啊啊……嗯，嗯，脑袋要融化了，哈啊啊啊，啊嗯", "抽送を繰り返しながら、手のひらの中の尖りをつまんでやると、タイガーリリーから更に甘い声が漏れる。": "我一边反复抽送，一边捏住手里的尖端，虎眼石发出了更加甜美的声音。", "ひぃああんっ、んっ、ふぁあっ、おっぱいだめぇ、んっ、触ってるだけでいいのにっ、あっ、そんなふうに乳首つまんだらぁああっ、あふぁああっ": "咿啊啊嗯，嗯，呼啊啊，胸部不行，嗯，明明只是摸着而已，啊，这样捏乳头的话，啊啊啊，啊呼啊啊啊", "第一印象は、ちょっとおとなしい感じの子、というものだった。": "第一印象，是个有点文静的女孩子。", "しかしそれはティンカとの対比であったり、あるいは初対面ゆえの猫かぶりだったか。": "但是那只是和汀可的对比，或者说是初次见面时的伪装。", "なぁに、んっ、こんなにエッチな子だと思わなかったってことぉ？　んっ、ふぁああっ、猫はかぶってたかもだけどぉ……んふぁっ": "怎么，嗯，没想到我是这么好色的女孩子吗？　嗯，呼啊啊啊，虽然我可能装过老实……嗯呼啊", "とろんとした目つきで、こちらの手首をつかむ手に力を込めるタイガーリリー。": "虎眼石眼神迷离，抓住我手腕的手更加用力。", "もっとむちゃくちゃに揉まれるの、好きぃ……んっ、はぁっ、あはぁっ、もっと、もっとしてほしいのぉ、んぁあっ": "我喜欢被更加粗暴地揉搓……嗯，哈啊，啊哈啊，想要，想要更多，嗯啊啊", "それこそ初対面だからと、こちらにも遠慮があったかもしれない。": "也许正因为是初次见面，我可能也有所顾虑。", "どうやらタイガーリリーは激しめの方がお好みのようだ。": "看来虎眼石喜欢激烈一点的。", "ええ、だめぇ？　んっ、こんなふうに好きなエッチのこと話しちゃうのって……はぁっ、あんっ、だって普段、こんなふうにエッチすることないからぁ……": "嗯，不行吗？　嗯，像这样聊着喜欢的色色的事情……哈啊，啊嗯，因为平时，没有这样色色过……", "性欲は旺盛なようだが、その割に経験はさほどでもないのかもしれない。": "虽然性欲旺盛，但是经验可能并不多。", "それにっ、はぁっ、できるだけ気持ちよくなる方がいいじゃんっ、はぁっ、だからぁ、ああっ": "而且，哈啊，能舒服起来不是更好吗，哈啊，所以，啊啊", "確かにベストを尽くしてこそ、次のステップも見えてこようというもの。": "确实，只有尽全力，才能看到下一步。", "抽送の速度を上げながら、より彼女の膣内を抉るような角度を模索していく。": "我一边加快抽插速度，一边摸索着能更深入她阴道的角度。", "んふぁああっ！？な、なにそれぇ、んぁっ、はぁんっ！これやばっ、あっ、あぁうっ、脚がガクガクしちゃってぇ、ふぁああっ": "嗯呼啊啊啊！？那，那是什么，嗯啊，哈啊嗯！这个好棒，啊，啊啊呜，腿都抖起来了，呼啊啊啊", "そしてベストアングルを見つけ出す。": "然后我找到了最佳角度。", "それしゅごいのぉ、んひゃああっ、ひゅごいっ、ふぁああっ、もっと突いてぇ、んあああっ": "那个好棒，嗯呷啊啊，好棒，呼啊啊啊，再插深一点，嗯啊啊啊", "搾り取るかのようなタイガーリリーの膣圧のおかげで、下腹部に強い快楽が溜まり始めている。もう絶頂は時間の問題だ。": "多亏了虎眼石阴道那榨取般的压力，我的下腹部开始积攒起强烈的快感。高潮已经是时间问题了。", "ひぁあっ、あうっ、わた、しもぉ、はぁうんっ、もうイッちゃいそうだからぁ、あふぁあ、いっぱいだしてぇっ……！": "嘒啊啊，啊呜，我，我也，哈啊呜嗯，快要高潮了，啊呼啊啊，射出来吧……！", "なかぁっ、んっ、なかにだよっ、ぜんぶちょうだぁあいっ、ひぃぁああっ、せーしだされてイキたいのぉっ、ふぁあああっ": "射在里面，嗯，射在里面，全都射出来吧，噫噫啊啊啊，想被射精高潮，呼啊啊啊啊", "その表情を目にしては、もはや耐えきれず。": "看到她的表情，我已经忍不住了。", "最奥部に届かせると、ありったけを解き放つ。": "我顶到最深处，释放出所有精液。", "ふぁああああっ、熱いのがぁ、奥にぃ、んふぉおああああっ、イッちゃああうううっ": "呼啊啊啊啊，热热的，射到里面，嗯呼哦哦啊啊啊啊，高潮了啊啊啊啊", "迸る精液の熱量に誘発されるように、タイガーリリーもまた絶頂を迎える。": "虎眼石也像是被迸发的精液的热量所诱发，迎来了高潮。", "あっ、はぁんっ、最高だったぁ……これでエルマイトもらえるとか、ティンカちゃんうらやましいなぁ": "啊，哈啊嗯，太棒了……这样就能得到圣之力了，好羡慕小汀可啊", "タイガーリリーも来ればいいのに、と思ったが何か事情があるのかもしれない。": "虎眼石也来不就好了，虽然我这么想，但可能有什么原因吧。", "それは口に出さずに、自分も最高だったと伝える。": "我没有说出口，告诉她我也很舒服。", "えへへっ、なら良かった。あんなに激しくしてくれて、声がみんなに聞こえちゃったかもね": "嗯嘿嘿，那就好。你那么激烈，声音可能被大家听到了呢", "ハッとする。": "我回过神来。", "防音性能など皆無の布製のテントだ。中心から少し離れてはいるが、聞こえた可能性は否めない。": "这是完全没有隔音功能的布制帐篷。虽然离中心有点远，但不能否认被听到的可能性。", "気付いてなかったんだ。私？エッチな声聞かれるの大好きだから、全然OKだよ": "你没注意到吗？我？我最喜欢被听到色情的声音了，完全OK哦", "どうやら確信犯だったらしい。いたずらっぽく笑うタイガーリリーに、こちらは苦笑で返すほかなかった。": "看来她是故意的。面对虎眼石恶作剧般的笑容，我只能苦笑以对。"}