{"え？さっきの……って、そこのカフェにいる店員さん？うん、確かに可愛いね": "哎？剛纔的……是，那邊咖啡廳的店員小姐？嗯，確實很可愛呢", "千菊": "千菊", "人間さんの女性の好みって幅広いですわね": "人類君的女性喜好範圍很廣呢", "みなみ": "南", "こっちにきてから色々自信ついた？って、ちょっと人間さん？どうするつもり？": "來到這裏之後就變得自信了？喂，人類君，你打算怎麼辦？", "あ、あの、なんでしょう。えっ、今夜？はあ、予定はないですが……あの、すみません、ちょっと無理です": "請，請問，怎麼了。誒，今晚？啊，我沒什麼安排……那個，對不起，有點不方便", "店員": "店員", "…………。": "…………。", "よし、それじゃあ反省会だよ": "好，那就開反省會吧", "人間さん、かわいそうに。ずいぶん落ち込んでますのね": "人類君，真可憐。看起來很失落呢", "自業自得だよ。あんなふうに、初対面の人にいきなり……うまくいくと思ったの？": "自作自受。像那樣，突然對初次見面的人……你覺得會順利嗎？", "オトギノクニに来てから敗北を知らなかった？人間さんって、人気者ですもんね": "來到童話之國之後就沒輸過嗎？人類君，很受歡迎呢", "正直ちょっと調子に乗ってた？うん、そうだねえ。あたしもそう思うよ": "說實話有點得意忘形了？嗯，是啊。我也這麼覺得", "心配だわ。人間さんを元気づけてあげたいのですけど、どうしたら……": "我很擔心。雖然想讓人類君打起精神，但該怎麼做……", "元気づけるというか、ちょっと修行した方がいいんじゃないのかな": "不是打起精神，而是稍微修行一下比較好吧", "千菊、何か考えがあるのね？": "千菊，你有什麼想法嗎？", "ずばりね、敗因はがっつきすぎたことだと思うの": "直截了當地說，我覺得失敗的原因是太急了", "心頭滅却すれば秘部もまた乾く、って格言もあるでしょ？": "心頭滅卻的話祕部也會幹，也有這樣的格言吧？", "たまには人間さん、自分はただ流れに身を任せる……そんな明鏡止水の心を持たないといけないと思うんだよね": "我覺得人類君偶爾也要有……只是任由自己隨波逐流的明鏡止水之心", "それには私も賛成ですわ。身を委ねるだけというのは不安でしょうけど": "我也贊成。雖然只是委身於他人會感到不安", "それじゃあ人間さん、服を脱いで横になって": "那麼人類君，把衣服脫掉躺下", "まだ何もしないの、なんて……そんなふうに焦らないことですわ": "還什麼都沒做呢，怎麼就……不要那麼着急嘛", "言われるがまま全裸になって横になるが、２人は服を脱ぎもしないで、じっと見下ろしている。": "我按照她們說的脫光衣服躺下，但她們倆連衣服都沒脫，只是低頭看着我。", "あたし、裸で寝てって言っただけだよ？なんでそんなに勃ってるの？": "我只是讓你裸着睡而已哦？爲什麼勃起成這樣了？", "ふふ、人間さんてばとっても元気なんですね": "呵呵，人類君真是精力充沛呢", "母上の胸元ばっかり見てるし。ちょっとは煩悩を捨てなきゃダメなんじゃない？": "一直盯着母親的胸部看。是不是該稍微捨棄一下煩惱呢？", "千菊の言うとおり、ただ裸で寝ろと言われただけだ。なのにギンギンになっている肉棒は、確かにがっつきすぎていることの表れのように思えた。": "正如千菊所說，我只是被要求裸睡而已。然而勃起的肉棒確實表現出了我過於貪婪的慾望。", "こんなにパンパンにして可哀想ですわね。大丈夫、今おっぱいをあげますね": "鼓得這麼厲害，真可憐。沒事的，現在就給你餵奶", "するりと着物を脱ぎ捨てるみなみ。それを見て千菊も腰紐を緩めてあっという間に全裸になる。": "南迅速脫掉衣服。千菊見狀也鬆開腰帶，轉眼間就脫光了。", "みなみは傍らで大きな乳房をこちらの顔のそばへ、そして千菊は肉棒の上にまたがった。": "南把碩大的乳房放在我的臉旁，千菊則跨坐在肉棒上。", "さあ、おっぱいの時間ですよ": "來，是餵奶的時間了", "差し出された乳頭にむしゃぶりつこうとする。途端に、肉棒をぎゅっと掴まれてしまう。": "我正要吸住遞過來的乳頭，肉棒突然被緊緊抓住。", "大人でしょ？おっぱいどうぞって言われてすぐ飲まないの": "你不是大人嗎？不要一聽到餵奶就馬上吸啊", "目の前にある乳房の魅力には勝てず、千菊の言葉を無視して遠慮なく乳首を吸う。": "我無法抗拒眼前的乳房的魅力，無視千菊的話，毫不客氣地吸着乳頭。", "すぐそばで、みなみが穏やかに吐息を漏らす。": "南在我身邊平靜地吐息。", "んっ……んふぅ……本当に人間さんは、おっぱいが大好きなのね。さあ、急がなくてもおっぱいは逃げませんからね": "嗯……嗯呼……人類君真的很喜歡胸部呢。來，不用着急，胸部是不會跑的", "はーん、修行だって言ってるのに、そういうことしちゃう？分かった、じゃあこっちをお預けにすればいいんだね": "哈嗯，明明說這是修行，卻做這種事？我知道了，那我就把這邊放着不管吧", "一見すると、既に千菊の中に挿入されているように見える。だが、実際には挿入されず、千菊の背後へとそらされている。": "乍一看，好像已經插入了千菊的裏面。但實際上並沒有插入，而是被拉到了千菊的背後。", "いわゆる『素股』状態だ。": "也就是所謂的『素股』狀態。", "ガマンできない悪い子は、あたしの中になんか挿れてあげないんだから": "不能忍耐的壞孩子，是不會被插入的", "んっ、んはぁ……そんなに乳首なめたら、はぁん……固くなってきちゃいます……舌先に伝わりますか、私の乳首が勃っているのが……": "嗯，嗯哈……這麼舔乳頭的話，哈嗯……會變硬的……我的乳頭勃起了，能感覺到嗎……", "伝わっている。": "能感覺到。", "柔らかだった乳首がみるみるうちに固くなっているのが分かる。ついでに言えば、周囲の乳輪がやや収縮していることすら分かる。": "能感覺到原本柔軟的乳頭逐漸變硬。順便一提，還能感覺到周圍的乳暈稍微收縮了。", "ことエロに関しては、別のセンサーが搭載されているかのようだった。": "在色情方面，我好像搭載了別的傳感器。", "だが、肉棒だけはいまだ切ないままだ。": "但是，只有肉棒還很痛苦。", "なあに？素股だと気持ちよくないってこと？嘘はよくないよ、だってこんなにギンギンにしてるじゃん": "怎麼了？素股不舒服嗎？說謊可不好哦，明明都這麼硬了", "あらあら。千菊ったらイジワルしないのよ。人間さんたら、可哀想におちんちんから涙を流してるわ": "啊啦啊啦。千菊真是的，不要欺負人類君哦。人類君真是可憐，肉棒都流眼淚了", "そうかな、母上。これっていやらしいヨダレ垂らしてるんじゃないのかな": "是嗎，母親大人。這不是流着下流的口水嗎", "そう言って亀頭の先端をぐりぐりと指で押す千菊。": "千菊說着用手指按壓着龜頭的前端。", "思わず声が漏れてしまう。": "我不由得叫出了聲。", "それを言うなら、千菊……あなたこそなんです、ろくに触れられてもないのに、そんなに濡らして……こんな、はしたない子だなんて知らなかったわ": "要這麼說的話，千菊……你纔是呢，明明沒怎麼被碰，卻這麼溼了……我都不知道你是個這麼淫蕩的孩子", "いつまでも子供じゃないんだよ。母上ほどじゃないけどおっぱいだって……それに母上だってびちょびちょだよ": "我已經不是小孩子了。雖然沒有母親大人那麼大，但胸部也……而且母親大人也溼透了哦", "私は人間さんに舐めてもらったんだから当然でしょう": "我被人類君舔了，當然會溼了", "どうやらこの２人で絡むのは初めてのようだ。": "看來這兩個人是第一次做愛。", "なのに、自然にこの状況に持ち込めるのは、さすがとしかいいようがない。": "但是，能自然地進入這種狀況，只能說不愧是她們。", "ほら、オマンコに入っちゃうよ？入るかな、どうかな？": "看，要進入小穴了哦？能進去嗎，怎麼樣？", "言いながら先端、亀頭の部分だけを挿入して、こちらへ挑発的な視線を送る。": "千菊一邊說着一邊只把龜頭的部分插入，向我投來挑釁的視線。", "ちゃんと言ってよ。千菊ちゃんのオマンコの中に挿れたいです、お願いします、ってさ……": "說清楚點。說想插進千菊的小穴裏，拜託了……", "亀頭だけが膣の入り口で、愛液まみれになりながらぐりぐりと転がされる。": "只有龜頭在陰道口上，沾滿愛液的同時被來回滾動。", "たまらず、指定されたとおりの言葉を口にする。": "我忍不住，按照指定的說出了那句話。", "よろしい。それじゃあじっくり堪能してね。んっ……あ、あはぁ……きたきたぁ、おちんちんだよぉ……": "好的。那就慢慢享受吧。嗯……啊，啊哈……來了來了，是肉棒哦……", "思わず漏れる吐息。": "不由得漏出的吐息。", "焦らされたこともあるが、千菊の中は温かくて、それでいて絶妙な締め付けで、真剣に三こすり半で終わりそうだった。": "雖然也有被吊着的成分，但千菊的裏面很溫暖，而且還有絕妙的緊緻感，認真地三推半就快要結束了。", "ふふ……可愛い顔。そんなに気持ちよかったんですか、千菊の中は": "呼呼……可愛的臉。千菊的裏面就這麼舒服嗎", "自由にできるのは、みなみに向けた舌先だけ。懸命に乳首を探り当てては吸う。と、口内に今までとは違う何か変化が生まれる。": "能自由活動的，只有對着南的舌尖。拼命地尋找乳頭並吸吮。然後，嘴裏產生了與之前不同的某種變化。", "うふふ……人間さんがあまり一生懸命吸うものですから、んっ、んはぁ……出てきちゃったんですよ、ほら……はぁんっ……": "呼呼……因爲人類君吸得太用力了，嗯，嗯哈……出來了哦，你看……哈啊……", "母乳だ。": "是母乳。", "なんということだろう、母乳が出ている。": "這是怎麼回事，母乳出來了。", "そこで初めて事の重大さというやつを思い知る。": "這時我才意識到事情的嚴重性。", "ごく自然な流れでコトに及んでいたので意識が足りなかったのだが、この２人。": "因爲事情發展得很自然，所以沒有意識到，這兩個人。", "母娘ではないか。": "不是母女嗎。", "今さら何言ってんの？そうだよ、親子どんぶりってやつだよ。ねえ、ほらぁ、はぁんっ、そんなこと考えたらイキそうなんじゃないの、ほらほら！": "現在還說什麼呢？沒錯，這就是親子蓋飯。吶，你看，哈啊，一想到這個就快要去了，快點快點！", "まだゆっくり楽しみたいというのに、あっさりイカせるつもりなのか、腰を大胆にグラインドさせる千菊。": "明明還想慢慢享受，千菊卻大膽地扭動着腰，想要讓我射出來。", "ガマンしなくては、でも出てしまいそう。あと一振りされたら出る。": "必須忍耐，但是快要射出來了。再被抽插一下就要射了。", "だーめ。あたし、まだ人間さんのおちんちん全然味わってないんだから。勝手にイカないでよね、んんっ……": "不行。我還沒有完全品嚐到人類君的肉棒。不要擅自射出來，嗯嗯……", "あら、ガマンしなくていいんですのよ。もっと気持ちよくなってください。出ちゃったらもう１回すればいいんですから": "啊啦，不用忍耐的。請變得更舒服吧。射出來的話再做一次就好了", "吸っていない方の乳首からも、ぽたぽたと何か漏れている。ああ、感じた分だけ母乳が出るのだろうか。": "沒有被吸的乳頭也滴答滴答地漏出了什麼。啊啊，是感覺到了纔會流出母乳嗎。", "みなみの股間からも何か垂れている。もちろん母乳ではないだろうが、感じた分だけ出る点は共通だ。": "南的股間也滴答滴答地漏出了什麼。當然不是母乳，但是和母乳一樣都是感覺到了纔會流出來。", "ほらぁ、もっと楽しもうよ。親娘まとめて相手にできる機会なんてないでしょ。ほらっ、あんっ、はぁんっ": "吶，再享受一下吧。沒有機會同時和母女做愛吧。吶，啊嗯，哈啊嗯", "あんなに腰を振って……そんな淫乱な娘に育てた覚えはないのだけど": "那麼扭動着腰……我可不記得有把你養成這麼淫亂的女兒", "えー？でも母上だってマグロって感じじゃなさそうだけど？んんっ、それよりほら、人間さんがもう、限界みたい。そろそろイッちゃう？": "哎？可是母親大人也不像是金槍魚啊？嗯嗯，比起這個，你看，人類君好像已經到極限了。差不多要射了吧？", "んん、んふぁ……実は私も、もう限界なの……人間さん、私、おっぱいだけでイキそうなんです……！": "嗯嗯，嗯呼啊……其實我也已經到極限了……人類君，我好像光靠胸部就要高潮了……！", "んああっ、はぁんっ！あ、あたしもイクよ、きてっ、人間さんっ、あたしの中にたっぷり出してっ、あああっ、んああっ！": "嗯啊啊，哈啊嗯！我，我也要去了，來吧，人類君，盡情射在我的裏面，啊啊啊，嗯啊啊！", "たまらず放出すると、ほぼ同時にみなみの母乳が勢いよく噴き出す。": "我忍不住射了出來，幾乎同時，南的母乳也猛烈地噴湧而出。", "精液の方も千菊が最後までピストンを止めなかったこともあって、暴発して四方に飛び散っていた。": "精液也因爲千菊直到最後都沒有停止活塞運動而爆發，四處飛濺。", "３人ともそれぞれの白っぽい液体を飛び散らせ、互いの身体に掛け合いながら、少し気恥ずかしい感じで顔を見つめ合う。": "三人各自噴灑出白色的液體，互相潑灑在彼此的身體上，有些害羞地互相注視着對方。", "最高だったぁ……すっごい気持ちよかったぁ……やっぱり見られるっていいよね……": "太棒了……好舒服啊……果然被人看着做愛真好……", "あなた、本当にエッチな子になったわねぇ……": "你真的變成一個好色的孩子了呢……", "次はマレーンとレーヌさんに声かけて５人でしてみよっか": "下次叫上瑪蓮和蕾奴，五個人一起做吧", "深刻な竿不足である。": "肉棒嚴重不足。", "それにマレーンは清純派なので無理ではないだろうか。": "而且瑪蓮是清純派，應該不行吧。", "あ、なにそれ、どういう意味？そういうこと言うひとは罰として……もう１回してもらうんだからね": "啊，那是什麼意思？作爲懲罰……我要你再做一次"}