{"ふと目覚めると、スホマをいじっていた妲己と目が合う。何人かいて、室内で好き勝手していたはずなのだが、うたた寝しているうちにどこかへ行ってしまったようだ。": "我突然醒來，和正在玩手機的妲己對上了視線。本來還有好幾個人在房間裏，但在我打盹的時候，她們似乎都離開了。", "あ、つーかこれ……いま部屋に、うちと人間さん２人きりってこと？あ、ちょ、ヤバっ、ガチめのシチュでテンアゲ止まんねーし": "啊，也就是說……現在房間裏只有我和人類君兩個人？啊，等等，糟糕，這種嚴肅的場景讓我興奮得停不下來了。", "妲己": "妲己", "顔を赤くしながらも、妲己はそっと近づいてくる。": "妲己紅着臉，悄悄地靠近了我。", "で、でもさ、よくね？たまには２人でこうして……": "但、但是，偶爾這樣也不錯吧？兩個人像這樣……", "ねえねえ、人間さん！うどの酢味噌和えとか好きかー？": "欸欸，人類君！你喜歡醋味噌拌烏冬麪嗎——？", "珠絵": "珠繪", "おわわああっ！？な、なんだ珠絵か。うるせーな": "哇啊啊啊！？什、什麼嘛，原來是珠繪啊。吵死了。", "うるさいのは妲己だっぺ。いま人間さんに何かしようとしてたっぺ……？": "吵的是妲己唄。你剛纔想對人類君做什麼唄……？", "はあ？ないから。ガチめの見間違い。つか、なんだよウドノ……なんとかって": "啊？沒有啦。你一定是看錯了。話說，烏冬……什麼的，那是什麼啊？", "人間さんだけならイタズ……なんでもないだっぺ": "只有人類君的話就太……沒事。", "あ、おまえまた、余計なことしようとしてただろ。懲りねーな、マジで": "啊，你又想做多餘的事了吧。真是學不乖。", "ガサガサッ": "沙沙", "ん？部屋の隅の魚籠が動いたような？": "嗯？房間角落的魚籠好像動了？", "なんだっけ、あれ。え、ごんのおみやげ？人間さんにって置いてったの。ふうん、中身なんだろね": "那是什麼？咦，是小剛的禮物？他放在這裏給人類君的。嗯，裏面裝了什麼啊？", "とりま、お子様は帰ったほうがいんじゃね？　今からうちと人間さん、大人の時間だし": "你還是個孩子，還是回去比較好吧？　現在我和人類君，要開始大人的時光了", "わっちはお子様じゃないんだっぺ。だいたい、人間さんに何するつもりだっぺ": "我纔不是小孩子呢。而且，你打算對人類君做什麼呢", "んー、ガチめの大人の遊び。ね、人間さん": "嗯，大人的遊戲。對吧，人類君", "言うやいなや、妲己はズボンに手をかけてきた。されるがまま、ペニスを取り出す妲己に身を任せる。": "話音剛落，妲己就伸手去脫我的褲子。我任由她擺佈，把陰莖露了出來。", "まだ半勃ちにも満たないペニスは、妲己の手のひらの中でみるみるうちに大きくなっていく。それを見ていた珠絵は、慌ててペニスに飛びつく。": "還不到半勃起狀態的陰莖，在妲己的手中逐漸變大。看到這一幕的珠繪，慌忙撲向陰莖。", "わっちの人間さんに、何するんだっぺ。これはわっちのちんちんだっぺ": "你要對我的人類君做什麼呢。這是我的肉棒", "はあ？意味不なんだけど。何、わっちのって。うちの人間さんで、うちのチンコだから": "哈？你什麼意思。這是我的人類君，我的肉棒", "争うようにして２人はペニスをくわえようとする。": "兩人爭搶着想要含住陰莖。", "その時、悲劇が起きた。": "這時，悲劇發生了。", "ガサガサアアッ": "沙沙", "のわあっ、魚籠の中から何か飛び出して、ひあっ、くすぐったいだっぺ！": "哇，魚籠裏有什麼東西飛了出來，呀，好癢！", "ちょ、これ、ウナギじゃね？しかも、なんかっ、変なとこに入って、あ、ああうっ": "喂，這是鰻魚吧？而且，好像鑽進了奇怪的地方，啊，啊啊", "ごんが置いていったウナギ？そ、それって、オトギリクウナギだ！わっちたちの汗に反応したんだっぺ！？": "是小剛放的鰻魚？那，那是，鰻魚！對我們的汗水有反應了！？", "一般的なウナギの亜種で、短時間での陸上活動が可能。ただし乾燥に弱く、陸上活動は一定以上の湿度を維持することが必要。": "鰻魚的亞種，可以在短時間內在陸地上活動。但是不耐乾燥，陸地活動需要維持一定的溼度。", "【オトギリクウナギ】": "【奧奇鰻魚】", "汗っつーか、てめーはフェラだけで濡れてる淫乱ギツネだからじゃね？おま、まじふざけんな": "汗？你不是光是口交就會溼的淫亂狐狸嗎？你，別開玩笑了", "妲己こそ、いきなり脱がせてちんちんくわえようとするとか、ヘンタイだっぺ。人間さんが困ってるっぺ": "汝纔是，突然脫掉衣服含住肉棒，真是變態。人類君很困擾的", "いいんだよ、つか、んああっ、このウナギ、ガチでうちのことハメようとしてんだけどぉっ、や、やめろってぇ！": "沒關係的，啊啊，這條鰻魚，真的想插進我的裏面，住，住手！", "な、なんかヌルヌルしたのがまんこの中で暴れてっ、んんっ、これはぁんっ！": "有，有什麼滑溜溜的東西在小穴裏亂動，嗯嗯，這是！", "このままではどうしようもない。抜くのを手伝ってやりたいが、今は彼女たちの口元がペニスにあるため、ウナギのポジションはファーサイドとなる。": "這樣下去就麻煩了。雖然想幫她們拔出來，但是她們的嘴邊都是陰莖，鰻魚的位置在她們的屁股那邊。", "抜いてやるから、ちんちんから離れて尻を見せろ？そ、それは人間さん、ダメだっぺ！今離れたら、このメギツネが人間さんのちんちんを……！": "我幫你拔出來，把屁股露出來？人，人類君，不行！現在離開的話，這隻貉子會把人類君的肉棒……！", "うちも無理！こいつに独り占めされちゃうっしょ！": "我也做不到！會被這傢伙獨佔的！", "意味不明な意地を張り合って、２人とも秘部にウナギを突っ込んだままペニスをしゃぶる。": "兩人莫名其妙地爭執，鰻魚插在祕部裏，繼續吸吮陰莖。", "ウナギの影響で息があらく、しかしそれが逆にこちらも興奮材料になっていた。": "鰻魚的影響讓她們的呼吸變得急促，但反而讓我更加興奮。", "んっ、あんっ、ヤバ、これ、何……？なんかだんだん、あ、あはぁっ、気持ちよくなってぇ……？": "嗯，啊嗯，糟糕，這是，什麼……？感覺越來越，啊，啊哈，舒服了……？", "ん、んああっ、だめこれっ、ふああ、ウナギのくせに激しいんだっぺ……！あっ、あううっ": "嗯，嗯啊啊，不行，呼啊啊，鰻魚居然這麼激烈……！啊，啊嗚嗚", "ウナギは水分を得て喜んでいるのか、更に活発に動き回っている。": "鰻魚得到水分後似乎很高興，更加活躍地動了起來。", "大事な部分をうなぎに掘り返されている２人は、顔を赤らめながら懸命にペニスを舐め取っている。": "被鰻魚挖着重要部位的兩人，紅着臉拼命舔着陰莖。", "時折くわえてストロークする場面もあるのだが、互いに妨害しあう上にウナギの暴れ方にも左右される。": "有時她們會含住陰莖抽插，但不僅互相妨礙，還被鰻魚的暴動所左右。", "んんっ、んっちゅ、んむっ、んまあ、はふうっ、ほらあ、うちの舌使い……んんっ、どう？": "嗯嗯，嗯啾，嗯呣，嗯嘛，哈呼，你看，我的舌頭……嗯嗯，怎麼樣？", "わっちだって……！んっ、ああむっ、ちゅうっ、ぶちゅっ、んちゅちゅうっ……！ふああ、ほら、上手だっぺ？": "我也……！嗯，啊啊呣，啾，噗啾，嗯啾啾……！呼啊啊，你看，我技術很好吧？", "フェラチオとは、奥の深いものである。": "口交真是深奧。", "技術だけで言えば妲己に軍配が上がる、というのが率直な感想だ。": "如果只論技術的話，我的直覺告訴我妲己更勝一籌。", "しかし、懸命にペニスを頬張る珠絵の様子には、そのいじらしさに興奮するという側面もある。": "但是，珠繪拼命含着陰莖的樣子，也讓我感到興奮。", "うちの方がっ、んっ、あむっ、んちゅっ、じゅるるっ、あ、ふああっ！？だめ、ウナギが、あ、あううっ": "我的，嗯，啊呣，嗯啾，啾嚕嚕，啊，呼啊啊！？不行，鰻魚，啊，啊嗚嗚", "よーし、ここでわっちが……あむっ、んじゅうっ、ちゅるっ、ふはああっ、ウナギがわっちにもっ、あ、あううっ": "好，我來……啊呣，嗯啾，啾嚕，呼啊啊，鰻魚也來，啊，啊嗚嗚", "濡れれば濡れるほど湿度が増して、ウナギは膣内にとどまり続ける。": "越溼溼度就越高，鰻魚在陰道里持續活動。", "しかし、ヌルヌルした細長いものが中でうごめいていて、濡らすなというのは無理がある。": "但是，溼滑細長的東西在陰道里蠕動，要不溼是不可能的。", "あ、あふぁああっ、これ頭ぼーっとしてくんだけどぉ……マンコをウナギにかきまわされて、目の前にチンコのエロい匂いさせられてぇ……はぁうっ": "啊，啊呼啊啊，腦袋一片空白……小穴被鰻魚攪動，眼前是肉棒的淫蕩氣味……哈啊", "わっちだってぇ、あ、あううっ、まんこぐちょぐちょにされて、おかしくなるぅっ、はあうんっ": "我也是，啊，啊嗚嗚，小穴被弄得溼漉漉的，要變得奇怪了，哈啊嗯", "んっ、でもぉ、チンコなめるのは、あ、あはぁっ、やめないんだからぁ……はぁんっ": "嗯，但是，舔肉棒，啊，啊哈，不會停的……哈嗯", "わっちだってぇ、んっ、んはあっ、やめないよぉ……！はぁんっ": "我也是，嗯，嗯哈，不會停的……！哈嗯", "で、でもぉ、ウナギがガチヤバっ、あ、あはぁっ、なんでウナギのくせにぃ、一番アガるところで動くのっ、あ、あううっ": "但，但是，鰻魚好厲害，啊，啊哈，爲什麼鰻魚，會在最舒服的地方動，啊，啊嗚嗚", "んっ、んくううっ、もうイキそうだっぺ、人間さぁん……いっしょに、わっちと一緒にイッてほしいだっぺ……": "嗯，嗯嗚嗚，要去了，人類……一起，和我一起高潮吧……", "懇願するような視線を向けてくる珠絵。彼女がペニスをストロークしたり、あるいはウナギにかき回されて身悶えたりするたびに、大きな乳房がゆさゆさと揺れる。": "珠繪用懇求的眼神看着我。她每次摩擦肉棒，或者被鰻魚攪動身體時，巨大的乳房都會搖晃", "一方の妲己も同じで、こちらは張りのある胸がぷるんっ、と揺れる。": "另一方面，妲己也一樣，她那富有彈性的胸部也在搖晃", "ウナギに秘所をかき回されて恍惚としている２人の表情は、射精するための格好の材料だった。": "被鰻魚攪動祕處而恍惚的兩人表情，是射精的絕佳材料", "イキそう？　うん、いいよっ、いっぱい、かけてっ！うち、がんばって、んんっ、はぁむっ、んちゅっ、人間さんのチンコ、舐めるからぁっ！": "要射了嗎？嗯，可以哦，射出來吧！我會努力，嗯嗯，哈呣，嗯啾，舔人類的雞雞的！", "わっちも、わっちもイッちゃうんだっぺ、あ、ああっ、はあああうううっ！": "我也，我也要去了，啊，啊啊，哈啊啊啊嗚嗚嗚！", "それぞれ仲良く半分ずつ側面からペニスを舐めていた２人に、精液が飛び散る。": "精液飛濺到各自友好地從側面舔舐肉棒的兩人身上", "顔に、髪に、胸の谷間に。": "臉上，頭髮上，乳溝上", "同時に、妲己も珠絵も潮を吹いて、ウナギはその圧力に負けて膣外へと放り出されていた。": "同時，妲己和珠繪也潮吹了，鰻魚被那股壓力擠出陰道", "もっとも、畳の上に溜まった愛液の水たまりのおかげで、ウナギたちの命にも別状はないようだ。": "不過，多虧了積在榻榻米上的愛液水窪，鰻魚們似乎沒有生命危險", "や、やばぁ……これ、立ち上がれないんだけどぉ……あ、あううっ": "不，不行……這，站不起來了……啊，啊嗚嗚", "わっちもぉ、これ、はううっ、まだ身体がびくびくしちゃうんだっぺ……": "我也，這，哈嗚嗚，身體還在抽搐……", "かなり極端なイキっぷりで、２人ともだいぶ疲弊してしまったようだ。": "她們高潮得相當激烈，兩個人都筋疲力盡了。", "恍惚とした表情で、２人とも口元が緩んでしまっている。": "她們都一臉恍惚，嘴角都露出了微笑。", "ねえ、もっとぉ。人間さんともっとシたい……今度は人間さんのチンコ、うちのマンコに挿れてほしい……": "嗯，再來。我還想和人類君做……這次我想讓人類君的雞雞插進我的小穴裏……", "このオトギリクウナギが、陸上活動中に頭頂部からβ—エクスタミンを分泌しており、その成分に催淫効果があることをブルカニロ博士が発見することになるのだが、それはまた後の話——": "布魯卡尼羅博士後來發現，這種童話鰻魚在陸地上活動時，頭頂會分泌出β—淫樂素，其成分具有催淫效果，但那又是後話了——"}