{"え？さっきの……って、そこのカフェにいる店員さん？うん、確かに可愛いね": "哎？刚才的……是，那边咖啡厅的店员小姐？嗯，确实很可爱呢", "千菊": "千菊", "人間さんの女性の好みって幅広いですわね": "人类君的女性喜好范围很广呢", "みなみ": "南", "こっちにきてから色々自信ついた？って、ちょっと人間さん？どうするつもり？": "来到这里之后就变得自信了？喂，人类君，你打算怎么办？", "あ、あの、なんでしょう。えっ、今夜？はあ、予定はないですが……あの、すみません、ちょっと無理です": "请，请问，怎么了。诶，今晚？啊，我没什么安排……那个，对不起，有点不方便", "店員": "店员", "…………。": "…………。", "よし、それじゃあ反省会だよ": "好，那就开反省会吧", "人間さん、かわいそうに。ずいぶん落ち込んでますのね": "人类君，真可怜。看起来很失落呢", "自業自得だよ。あんなふうに、初対面の人にいきなり……うまくいくと思ったの？": "自作自受。像那样，突然对初次见面的人……你觉得会顺利吗？", "オトギノクニに来てから敗北を知らなかった？人間さんって、人気者ですもんね": "来到童话之国之后就没输过吗？人类君，很受欢迎呢", "正直ちょっと調子に乗ってた？うん、そうだねえ。あたしもそう思うよ": "说实话有点得意忘形了？嗯，是啊。我也这么觉得", "心配だわ。人間さんを元気づけてあげたいのですけど、どうしたら……": "我很担心。虽然想让人类君打起精神，但该怎么做……", "元気づけるというか、ちょっと修行した方がいいんじゃないのかな": "不是打起精神，而是稍微修行一下比较好吧", "千菊、何か考えがあるのね？": "千菊，你有什么想法吗？", "ずばりね、敗因はがっつきすぎたことだと思うの": "直截了当地说，我觉得失败的原因是太急了", "心頭滅却すれば秘部もまた乾く、って格言もあるでしょ？": "心头灭却的话秘部也会干，也有这样的格言吧？", "たまには人間さん、自分はただ流れに身を任せる……そんな明鏡止水の心を持たないといけないと思うんだよね": "我觉得人类君偶尔也要有……只是任由自己随波逐流的明镜止水之心", "それには私も賛成ですわ。身を委ねるだけというのは不安でしょうけど": "我也赞成。虽然只是委身于他人会感到不安", "それじゃあ人間さん、服を脱いで横になって": "那么人类君，把衣服脱掉躺下", "まだ何もしないの、なんて……そんなふうに焦らないことですわ": "还什么都没做呢，怎么就……不要那么着急嘛", "言われるがまま全裸になって横になるが、２人は服を脱ぎもしないで、じっと見下ろしている。": "我按照她们说的脱光衣服躺下，但她们俩连衣服都没脱，只是低头看着我。", "あたし、裸で寝てって言っただけだよ？なんでそんなに勃ってるの？": "我只是让你裸着睡而已哦？为什么勃起成这样了？", "ふふ、人間さんてばとっても元気なんですね": "呵呵，人类君真是精力充沛呢", "母上の胸元ばっかり見てるし。ちょっとは煩悩を捨てなきゃダメなんじゃない？": "一直盯着母亲的胸部看。是不是该稍微舍弃一下烦恼呢？", "千菊の言うとおり、ただ裸で寝ろと言われただけだ。なのにギンギンになっている肉棒は、確かにがっつきすぎていることの表れのように思えた。": "正如千菊所说，我只是被要求裸睡而已。然而勃起的肉棒确实表现出了我过于贪婪的欲望。", "こんなにパンパンにして可哀想ですわね。大丈夫、今おっぱいをあげますね": "鼓得这么厉害，真可怜。没事的，现在就给你喂奶", "するりと着物を脱ぎ捨てるみなみ。それを見て千菊も腰紐を緩めてあっという間に全裸になる。": "南迅速脱掉衣服。千菊见状也松开腰带，转眼间就脱光了。", "みなみは傍らで大きな乳房をこちらの顔のそばへ、そして千菊は肉棒の上にまたがった。": "南把硕大的乳房放在我的脸旁，千菊则跨坐在肉棒上。", "さあ、おっぱいの時間ですよ": "来，是喂奶的时间了", "差し出された乳頭にむしゃぶりつこうとする。途端に、肉棒をぎゅっと掴まれてしまう。": "我正要吸住递过来的乳头，肉棒突然被紧紧抓住。", "大人でしょ？おっぱいどうぞって言われてすぐ飲まないの": "你不是大人吗？不要一听到喂奶就马上吸啊", "目の前にある乳房の魅力には勝てず、千菊の言葉を無視して遠慮なく乳首を吸う。": "我无法抗拒眼前的乳房的魅力，无视千菊的话，毫不客气地吸着乳头。", "すぐそばで、みなみが穏やかに吐息を漏らす。": "南在我身边平静地吐息。", "んっ……んふぅ……本当に人間さんは、おっぱいが大好きなのね。さあ、急がなくてもおっぱいは逃げませんからね": "嗯……嗯呼……人类君真的很喜欢胸部呢。来，不用着急，胸部是不会跑的", "はーん、修行だって言ってるのに、そういうことしちゃう？分かった、じゃあこっちをお預けにすればいいんだね": "哈嗯，明明说这是修行，却做这种事？我知道了，那我就把这边放着不管吧", "一見すると、既に千菊の中に挿入されているように見える。だが、実際には挿入されず、千菊の背後へとそらされている。": "乍一看，好像已经插入了千菊的里面。但实际上并没有插入，而是被拉到了千菊的背后。", "いわゆる『素股』状態だ。": "也就是所谓的『素股』状态。", "ガマンできない悪い子は、あたしの中になんか挿れてあげないんだから": "不能忍耐的坏孩子，是不会被插入的", "んっ、んはぁ……そんなに乳首なめたら、はぁん……固くなってきちゃいます……舌先に伝わりますか、私の乳首が勃っているのが……": "嗯，嗯哈……这么舔乳头的话，哈嗯……会变硬的……我的乳头勃起了，能感觉到吗……", "伝わっている。": "能感觉到。", "柔らかだった乳首がみるみるうちに固くなっているのが分かる。ついでに言えば、周囲の乳輪がやや収縮していることすら分かる。": "能感觉到原本柔软的乳头逐渐变硬。顺便一提，还能感觉到周围的乳晕稍微收缩了。", "ことエロに関しては、別のセンサーが搭載されているかのようだった。": "在色情方面，我好像搭载了别的传感器。", "だが、肉棒だけはいまだ切ないままだ。": "但是，只有肉棒还很痛苦。", "なあに？素股だと気持ちよくないってこと？嘘はよくないよ、だってこんなにギンギンにしてるじゃん": "怎么了？素股不舒服吗？说谎可不好哦，明明都这么硬了", "あらあら。千菊ったらイジワルしないのよ。人間さんたら、可哀想におちんちんから涙を流してるわ": "啊啦啊啦。千菊真是的，不要欺负人类君哦。人类君真是可怜，肉棒都流眼泪了", "そうかな、母上。これっていやらしいヨダレ垂らしてるんじゃないのかな": "是吗，母亲大人。这不是流着下流的口水吗", "そう言って亀頭の先端をぐりぐりと指で押す千菊。": "千菊说着用手指按压着龟头的前端。", "思わず声が漏れてしまう。": "我不由得叫出了声。", "それを言うなら、千菊……あなたこそなんです、ろくに触れられてもないのに、そんなに濡らして……こんな、はしたない子だなんて知らなかったわ": "要这么说的话，千菊……你才是呢，明明没怎么被碰，却这么湿了……我都不知道你是个这么淫荡的孩子", "いつまでも子供じゃないんだよ。母上ほどじゃないけどおっぱいだって……それに母上だってびちょびちょだよ": "我已经不是小孩子了。虽然没有母亲大人那么大，但胸部也……而且母亲大人也湿透了哦", "私は人間さんに舐めてもらったんだから当然でしょう": "我被人类君舔了，当然会湿了", "どうやらこの２人で絡むのは初めてのようだ。": "看来这两个人是第一次做爱。", "なのに、自然にこの状況に持ち込めるのは、さすがとしかいいようがない。": "但是，能自然地进入这种状况，只能说不愧是她们。", "ほら、オマンコに入っちゃうよ？入るかな、どうかな？": "看，要进入小穴了哦？能进去吗，怎么样？", "言いながら先端、亀頭の部分だけを挿入して、こちらへ挑発的な視線を送る。": "千菊一边说着一边只把龟头的部分插入，向我投来挑衅的视线。", "ちゃんと言ってよ。千菊ちゃんのオマンコの中に挿れたいです、お願いします、ってさ……": "说清楚点。说想插进千菊的小穴里，拜托了……", "亀頭だけが膣の入り口で、愛液まみれになりながらぐりぐりと転がされる。": "只有龟头在阴道口上，沾满爱液的同时被来回滚动。", "たまらず、指定されたとおりの言葉を口にする。": "我忍不住，按照指定的说出了那句话。", "よろしい。それじゃあじっくり堪能してね。んっ……あ、あはぁ……きたきたぁ、おちんちんだよぉ……": "好的。那就慢慢享受吧。嗯……啊，啊哈……来了来了，是肉棒哦……", "思わず漏れる吐息。": "不由得漏出的吐息。", "焦らされたこともあるが、千菊の中は温かくて、それでいて絶妙な締め付けで、真剣に三こすり半で終わりそうだった。": "虽然也有被吊着的成分，但千菊的里面很温暖，而且还有绝妙的紧致感，认真地三推半就快要结束了。", "ふふ……可愛い顔。そんなに気持ちよかったんですか、千菊の中は": "呼呼……可爱的脸。千菊的里面就这么舒服吗", "自由にできるのは、みなみに向けた舌先だけ。懸命に乳首を探り当てては吸う。と、口内に今までとは違う何か変化が生まれる。": "能自由活动的，只有对着南的舌尖。拼命地寻找乳头并吸吮。然后，嘴里产生了与之前不同的某种变化。", "うふふ……人間さんがあまり一生懸命吸うものですから、んっ、んはぁ……出てきちゃったんですよ、ほら……はぁんっ……": "呼呼……因为人类君吸得太用力了，嗯，嗯哈……出来了哦，你看……哈啊……", "母乳だ。": "是母乳。", "なんということだろう、母乳が出ている。": "这是怎么回事，母乳出来了。", "そこで初めて事の重大さというやつを思い知る。": "这时我才意识到事情的严重性。", "ごく自然な流れでコトに及んでいたので意識が足りなかったのだが、この２人。": "因为事情发展得很自然，所以没有意识到，这两个人。", "母娘ではないか。": "不是母女吗。", "今さら何言ってんの？そうだよ、親子どんぶりってやつだよ。ねえ、ほらぁ、はぁんっ、そんなこと考えたらイキそうなんじゃないの、ほらほら！": "现在还说什么呢？没错，这就是亲子盖饭。呐，你看，哈啊，一想到这个就快要去了，快点快点！", "まだゆっくり楽しみたいというのに、あっさりイカせるつもりなのか、腰を大胆にグラインドさせる千菊。": "明明还想慢慢享受，千菊却大胆地扭动着腰，想要让我射出来。", "ガマンしなくては、でも出てしまいそう。あと一振りされたら出る。": "必须忍耐，但是快要射出来了。再被抽插一下就要射了。", "だーめ。あたし、まだ人間さんのおちんちん全然味わってないんだから。勝手にイカないでよね、んんっ……": "不行。我还没有完全品尝到人类君的肉棒。不要擅自射出来，嗯嗯……", "あら、ガマンしなくていいんですのよ。もっと気持ちよくなってください。出ちゃったらもう１回すればいいんですから": "啊啦，不用忍耐的。请变得更舒服吧。射出来的话再做一次就好了", "吸っていない方の乳首からも、ぽたぽたと何か漏れている。ああ、感じた分だけ母乳が出るのだろうか。": "没有被吸的乳头也滴答滴答地漏出了什么。啊啊，是感觉到了才会流出母乳吗。", "みなみの股間からも何か垂れている。もちろん母乳ではないだろうが、感じた分だけ出る点は共通だ。": "南的股间也滴答滴答地漏出了什么。当然不是母乳，但是和母乳一样都是感觉到了才会流出来。", "ほらぁ、もっと楽しもうよ。親娘まとめて相手にできる機会なんてないでしょ。ほらっ、あんっ、はぁんっ": "呐，再享受一下吧。没有机会同时和母女做爱吧。呐，啊嗯，哈啊嗯", "あんなに腰を振って……そんな淫乱な娘に育てた覚えはないのだけど": "那么扭动着腰……我可不记得有把你养成这么淫乱的女儿", "えー？でも母上だってマグロって感じじゃなさそうだけど？んんっ、それよりほら、人間さんがもう、限界みたい。そろそろイッちゃう？": "哎？可是母亲大人也不像是金枪鱼啊？嗯嗯，比起这个，你看，人类君好像已经到极限了。差不多要射了吧？", "んん、んふぁ……実は私も、もう限界なの……人間さん、私、おっぱいだけでイキそうなんです……！": "嗯嗯，嗯呼啊……其实我也已经到极限了……人类君，我好像光靠胸部就要高潮了……！", "んああっ、はぁんっ！あ、あたしもイクよ、きてっ、人間さんっ、あたしの中にたっぷり出してっ、あああっ、んああっ！": "嗯啊啊，哈啊嗯！我，我也要去了，来吧，人类君，尽情射在我的里面，啊啊啊，嗯啊啊！", "たまらず放出すると、ほぼ同時にみなみの母乳が勢いよく噴き出す。": "我忍不住射了出来，几乎同时，南的母乳也猛烈地喷涌而出。", "精液の方も千菊が最後までピストンを止めなかったこともあって、暴発して四方に飛び散っていた。": "精液也因为千菊直到最后都没有停止活塞运动而爆发，四处飞溅。", "３人ともそれぞれの白っぽい液体を飛び散らせ、互いの身体に掛け合いながら、少し気恥ずかしい感じで顔を見つめ合う。": "三人各自喷洒出白色的液体，互相泼洒在彼此的身体上，有些害羞地互相注视着对方。", "最高だったぁ……すっごい気持ちよかったぁ……やっぱり見られるっていいよね……": "太棒了……好舒服啊……果然被人看着做爱真好……", "あなた、本当にエッチな子になったわねぇ……": "你真的变成一个好色的孩子了呢……", "次はマレーンとレーヌさんに声かけて５人でしてみよっか": "下次叫上玛莲和蕾奴，五个人一起做吧", "深刻な竿不足である。": "肉棒严重不足。", "それにマレーンは清純派なので無理ではないだろうか。": "而且玛莲是清纯派，应该不行吧。", "あ、なにそれ、どういう意味？そういうこと言うひとは罰として……もう１回してもらうんだからね": "啊，那是什么意思？作为惩罚……我要你再做一次"}