{"私に足りないのは防御力だと思うんです": "我觉得我缺少的是防御力", "ピエドゥラ": "皮耶多拉", "攻撃力は鍛えなくていいの？": "攻击力不用锻炼吗？", "ドロシー": "桃樂絲", "現状、かなり低いので鍛えて伸びたとしても、半端なオールラウンダーになっちゃいます。それより素早さと回復魔力を活かして、ヒーラー兼デバッファーとして……": "现在攻击力相当低，就算锻炼了也只会变成半吊子的全能型。比起这个，还是活用速度和回复魔力，作为补师兼debuffer……", "なに言ってるかさっぱりだわ。人間さんはなんかうなずいてるけど分かるの？": "完全听不懂你在说什么。人类君好像在点头，你知道他在说什么吗？", "素早さを活かすとは言っても、１ターンじゃ戦力になりません。被弾しても簡単に沈まない耐久力が必要なんです": "虽然说要活用速度，但一回合的话算不上战力。需要就算中弹也不会轻易倒下的耐久力", "よく分からないけど分かったわ！そういうことなら私に任せて！": "虽然不是很懂，但我知道了！既然如此就交给我吧！", "ありがとうございます、師匠！どんな修行があるんですか": "谢谢你，师傅！要进行什么样的修行呢", "まずは山に行きましょう。そして顔の大きさくらいの岩を見つけたら": "首先去山里。然后找到和脸差不多大的岩石", "見つけたら？": "找到之后？", "仰向けで横になったピエドゥラの、お腹目がけて叩きつける": "把岩石砸向仰面躺下的皮耶多拉的肚子", "死んじゃいます！それただの物理攻撃です！トレーニングじゃないです！": "会死的！那只是单纯的物理攻击！不是训练！", "人間界でもポピュラーなトレーニング方法なのに。ブラックブカツ？とかって、ピュルテから聞いたわ": "这在人间界也是流行的训练方法。我听看板说过，叫“黑体育”？", "人間さん、助けてください！": "人类君，救救我！", "それだと物理防御しかカバーできないから、魔法攻撃に対抗する精神力も並行して養うべき？なるほど、一理あるわね": "那样的话只能提高物理防御，所以应该同时培养对抗魔法攻击的精神力？原来如此，有道理", "並行するってことは、岩をお腹に落とすやつも結局後でやるってことなんじゃ……": "同时培养，也就是说，到头来还是要把岩石砸到肚子上……", "そ、そういうこと……これを使って、恥ずかしさに耐えるってことね": "是，是这样……用这个，忍耐羞耻心", "な、なんですか、このパンツの中にあるのはっ……": "这，这个内裤里面的是什么……", "スープーが開発した、エルマイトを動力にする道具よ。ぶるぶる振動してくるの。まさか２台目まで作ってあったなんて": "是苏佩开发的，以圣之力为动力的道具。会嗡嗡震动。没想到竟然做了第二台", "こんな人通りの多い場所でやるんですか？私、もう当たってるだけで何か落ち着かない気分に": "在这么多人来人往的地方做吗？我，光是碰到就感觉有点坐立不安", "分かってる……でも、これに耐えなくちゃディマイトの魔法攻撃なんて防げないわ": "我知道……但是，不忍受这个的话，就无法防御恶之力的魔法攻击", "用意してあったエルマイトで動くローター。すでに２人の股間に仕込まれており、両手にはそれぞれのリモコンがスタンバイ。": "事先准备好的以聖之力为动力的震动棒。已经装在两人的股间，双手分别拿着遥控器。", "そしてスイッチをオンにし、ゆっくりと動力を上げていく。": "然后打开开关，慢慢地提高动力。", "うっ、あうっ、来たっ……だ、大丈夫よ、これくらい、なんてことないわ……": "呜，啊呜，来了……没，没事的，这种程度，不算什么……", "はあうっ！？な、なんか震えてますっ、あ、あふぁっ……だ、だめ、変な声が出ちゃいそうになるっ……": "哈啊呜！？感，感觉在震动，啊，啊呼啊……不，不行，要发出奇怪的声音了……", "人目を気にして不安そうな様子のピエドゥラ。一方のドロシーは師匠としてのプライドか、２度目の慣れか、平静を装っている。": "在意他人目光的皮耶多拉看上去很不安。另一方面，桃樂絲是作为师傅的自尊吗，还是第二次习惯了，装作平静。", "人目ということで言えばお互いさまで、彼女らの様子に興奮を覚えた下半身はすでに反応している。": "要说在意他人目光的话彼此彼此，对她们的样子感到兴奋的下半身已经起了反应。", "リモコンを両手に持って、股間にテントを張っている様子が町の人々にどう映るか、考えるまでもない。": "双手拿着遥控器，股间搭着帐篷的样子在镇上的人们看来是什么样子，想都不用想。", "は、はうっ、師匠っ……これ以上は、立ってられな……んっ、んはぁっ": "哈，哈呜，师傅……再这样下去，站不住了……嗯，嗯哈啊", "脚に力が入らなくなったピエドゥラは、ドロシーにしなだれかかるようにして耐えている。一方のドロシーは、そのピエドゥラのことも受け止めながら、まだ強気な姿勢を崩さない。": "皮耶多拉的腿使不上力，靠在桃樂絲身上忍耐。另一方面，桃樂絲一边承受着皮耶多拉，一边依然保持着强硬的态度。", "こ、これくらい耐えられなくて、何が魔法使いよっ……だらしないわよ、ピエドゥラ！": "连，连这种程度都忍受不了，算什么魔法师啊……太不像样了，皮耶多拉！", "さすがドロシー。": "不愧是桃樂絲。", "ならば、これはどうだろう。出力を上げてみると、２人は少し前かがみになって耐える。": "那么，这样如何。试着提高输出，2人稍微前倾着忍耐。", "だが、言われたとおりスカートの裾はたくし上げている。": "但是，她们按照我说的撩起了裙摆。", "その仕草に、こちらも少し前かがみになっていく。": "那个动作，让我也稍微前倾了。", "んっ、あうぅ……くっ、こ、こんなのずるいわっ……声出ちゃうに、決まってるじゃないっ……": "嗯，啊呜……咕，这，这样太狡猾了……肯定会，发出声音的……", "し、ししょぉ、わ、わたしぃ、もう……んっ、んはっ、だめですぅ……立ってられないぃっ、んんっ、あんっ、はあうぅ": "师，师傅，我，我已经，已经……嗯，嗯哈，不行了……站不住了，嗯嗯，啊嗯，哈啊呜", "な、なんて顔してんのよっ。しっかりしなさいよね！": "你，你那是什么表情啊。振作一点啊！", "どんな顔してますかぁ……？私っ、普通にしてるつもりぃっ……あ、あんっ、だめぇ、んんーっ": "是什么表情呢……？我，只是普通地……啊，啊嗯，不行，嗯嗯——", "すっごいエッチな顔になってるわよっ、んんっ、はぁんっ、そんな顔でこっち見ないでよっ……いつものあんたじゃないみたいな、そんな顔見たらっ……あ、あはぁっ": "变成了非常色情的表情哦，嗯嗯，哈嗯，别用那种表情看我……好像不是平时的你一样，看到那种表情的话……啊，啊哈", "だって師匠も、あんっ、はぁうっ、すごくエッチな顔になってますよぉ……師匠も女の子なんだって、ああっ、はんっ": "因为师傅也，啊嗯，哈呜，变成了非常色情的表情哦……师傅也是女孩子，啊啊，哈嗯", "ピエドゥラは崩れ落ちそうになりながら耐え続けている。その手が、ドロシーの胸元に触れると、ドロシーは全身をびくっと震わせた。": "皮耶多拉快要瘫倒了，但依然在忍耐。她的手，碰到桃樂絲的胸口，桃樂絲全身颤抖。", "あんっ！？ちょ、やめてよ、女の子どうしで何おっぱい触ろうとしてんのっ、んんっ、はぁうっ": "啊嗯！？等，住手啊，女孩子之间干嘛摸胸部啊，嗯嗯，哈呜", "あ、当たっちゃっただけですよぉ……けど、師匠のおっぱい柔らかい……": "只，只是碰到了而已哦……但是，师傅的胸部好柔软……", "更に出力を上げていく。もうピエドゥラは完全に余裕を失っている。": "输出进一步提高。皮耶多拉已经完全失去了从容。", "それでもスカートの裾だけは上げ続けている。中の下着は明らかに色が変わっていて、湿っているのが明らかだった。": "即便如此，她依然继续撩起裙摆。里面的内裤明显变色，明显湿了。", "だって、こんなのっ……はぁんっ……濡れないはずないもの……あ、私だって……": "因为，这种事……哈嗯……不可能不湿的……啊，我也是……", "わ、私も、アソコからお汁が溢れてきちゃいそう……あ、あはぁっ、恥ずかしい……": "我，我也，汁水要从那里溢出来了……啊，啊哈，好害羞……", "その時だった。": "就在这时。", "小さなボールが、ポーン、とバウンドしながら跳ねてきた。": "一个小球，咚，一边弹跳一边飞过来。", "あっ、すみませーん": "啊，对不起", "少年": "少年", "どうやらボール遊びをしていた少年が、捕りそこねて逸らしてしまったようだ。": "看来是玩球的少年没有接住球，球飞走了。", "そのボールはバウンドしてくると、立っているのがやっとの状態のピエドゥラの、その腰あたりに軽く当たる。": "那个球弹过来，轻轻碰到勉强站着的皮耶多拉的腰部。", "はぁうっ！？や、やああっ、あはああっ、だ、だめ、触っちゃあ！はあうっ": "哈呜！？呀，呀啊啊，啊哈啊啊，不，不行，碰到了！哈呜", "普通に考えて性感帯なはずはないのだが、もう今は何をされても刺激になってしまうのだろう。": "正常来说不可能是性感带，但是现在不管做什么都会变成刺激吧。", "ボールが当たった瞬間、ぶちゅっ、とピエドゥラの股間から水っぽい音が聞こえた。": "球碰到的瞬间，噗啾，皮耶多拉的股间发出水声。", "いや、実際に吹き出したらしく、下着を通して愛液が滴り落ちていく。": "不对，实际上好像喷出来了，爱液通过内裤滴落。", "んっ、あはぁ……、ちょっとピエドゥラ、さっきから太ももがベトベトになってるじゃないのぉ……": "嗯，啊哈……我说皮耶多拉，你的大腿从刚才开始就变得黏糊糊的了……", "声に出して言わないでくださいぃ……師匠だって、足元に水たまりできてますよね……": "请不要说出来……师傅也是，脚边都积起水洼了……", "そんなやり取りをするうち、ピエドゥラに当たって弾んだボールは、ドロシーの股間の下の水たまりを通過してころころとこちらへ転がってきた。": "在她们这样对话的时候，碰到皮耶多拉弹开的球，通过桃樂絲股间的水洼，咕噜咕噜滚过来。", "すみませんでした、ケガないですか": "对不起，没有受伤吧", "少年が申し訳無さそうな顔でピエドゥラに近付こうとする。さすがにこれはまずい、と慌ててボールを拾って少年へ投げ返す。": "少年一脸抱歉地想要靠近皮耶多拉。这下子真的不妙，我慌忙捡起球扔给少年。", "あっ、ありがとうございます！あれ、なんかベトベトしたものが付いてる……？まあいいや、すみませんでしたー！": "谢，谢谢！咦，沾上了什么黏糊糊的东西……？算了，对不起——！", "『それは女の子の大事なお汁だよ』と教えたい衝動を抑える。": "我抑制住想要告诉他“那是女孩子重要的汁液哦”的冲动。", "数年もすればお金を払ってでも舐めたいはずのものなのに、少年は無造作にシャツの裾でボールを拭き取ってしまい、戻っていく。": "明明是几年后就算付钱也想舔的东西，少年却随意地用衬衫下摆擦了擦球，然后就回去了。", "はっ、はぁんっ、ば、バレちゃうっ……私が今、みんなが通る場所でこんなっ、エッチなことしてることバレちゃうううっ……": "哈，哈啊嗯，要，要暴露了……我现在，在大家经过的地方做这么，色情的事情要暴露了……", "わ、私も、こんなにびちょびちょにして……どうしよう、誰かに見られたらっ……んんっ、はぁうっ": "我，我也，变得这么湿漉漉的……怎么办，要是被谁看见了……嗯嗯，哈啊呜", "んああっ！？だ、だから、おっぱいもまないでよ、ピエドゥラぁっ……はぁんっ、も、もうダメっ、ああうっ": "嗯啊啊！？所，所以，不要揉胸啦，皮耶多拉……哈啊嗯，已，已经不行了，啊啊呜", "だって、立ってられなくてぇ、あ、あううっ……": "因为，站不起来了，啊，啊呜呜……", "頃合いだ。": "时候到了。", "３人の挙動があまりにもおかしいので、遠くを行き交う通行人が、時々視線をよこしてくるようになっている。": "因为3人的举动实在太奇怪，远处来往的行人时不时地把视线投向这边。", "リモコンの出力を最大にすると、２人は電気を通されたかのように身体を震わせる。": "我把遥控器的输出调到最大，2人就像通了电一样身体颤抖。", "あっ、あっ、だめぇっ、こんなのもう、やだ、がまんできない、出ちゃうっ": "啊，啊，不行，这样的，不要，忍不住了，要出来了", "し、ししょおっ、私もっ、あ、あううっ、もうダメです、イッちゃいますっ、師匠と一緒にぃっ……はぁんっ": "师，师傅，我也，啊，啊呜呜，已经不行了，要去了，和师傅一起……哈啊嗯", "あ、ああっ、イクっ！": "啊，啊啊，去了！", "ドロシー＆ピエドゥラ": "桃樂絲＆皮耶多拉", "飛び散る愛液。": "飞溅的爱液。", "ドロシーはヒザをガクガクさせながらも、なんとか立っている。が、口を開いて放心状態。": "桃樂絲膝盖颤抖，但总算还站着。但是，张着嘴处于恍惚状态。", "一方のピエドゥラは、本当に立っているのもやっと、少し押しただけで倒れてしまいそうなほどだ。": "另一方面，皮耶多拉真的连站着都很勉强，稍微推一下就会倒下。", "口元からは涎が垂れている。": "嘴角流着口水。", "あ、ああ……こんなとこ見られるなんて……恥ずかしすぎる……びちょびちょなの、自分でも触らなくても分かるもん……": "啊，啊啊……这种样子被看到……太羞耻了……湿漉漉的，不用摸自己也知道……", "下の口から涎が垂れているのは言うまでもなく、果たしてこの状態の２人を連れて町の中心部に戻れるかどうか。": "下面的嘴流着口水自不必说，究竟能不能带着这种状态的2人回到城镇中心呢。", "わ、私、もう動けないぃ……": "我，我，已经动不了了……"}