{"人間さん、これ差し入れですよ": "人類君，這是慰問品哦", "ピュルテ": "看板", "という名目の在庫処分ね。だって、あたしたちだけじゃ食べ切れないんだもん": "以慰問的名義處理庫存。因爲光靠我們喫不完", "イロハ": "伊呂波", "ほんとに、変帝まんじゅうなんて、なんでこんなに作ったんでしょうね": "真的，爲什麼要做這麼多變帝饅頭呢", "けど、味は普通に美味しいですよ。疲れた頭に甘いもの、少しは疲れが癒せるかもしれません": "但是，味道還是挺不錯的。給疲憊的頭腦喫點甜食，也許能稍微緩解疲勞", "マハー": "瑪哈", "変帝まんじゅうをもそもそ食べる。良質なあんこの味が広がる。": "我喫着變帝饅頭。優質的豆沙味道在口中擴散開來。", "すばやさがダウンしたりしない、安心する美味さ。": "速度沒有下降，是讓人安心的美味。", "あっ、この空き瓶。また『エロナミンT』を飲んだんですか？なんか部屋にエルマイトの気配が充満してますし……": "啊，這個空瓶。又喝“淫娜敏T”了嗎？感覺房間裏充滿了聖之力的氣息……", "そう言えばクラースさんが、人間さんのサポートするのが楽しいって言ってましたけど、何してもらってるんです？": "說起來克拉斯先生說過，支持人類君很開心，你讓他做了什麼？", "んー？状況が分かった気がするって、なんのこと？ドリンクでエルマイトが高まって……それ、ダメなの？": "嗯？感覺理解了狀況，是指什麼？用飲料讓聖之力高漲……那個，不行嗎？", "それで願いが歪む？人間さんのお話は難しいですわね": "會因此讓願望扭曲？人類君的話真難懂", "それより、この衣装なに？ましらから借りてきた？総回診ネタやろうと思ったけどボツにした……ふーん": "話說，這件衣服是什麼？從猴子那裏借來的？本來想玩總巡診的梗，但被駁回了……嗯", "まずそのネタとやらが何のことだかさっぱり……": "首先，那個梗是什麼我完全不懂……", "さあ、とにかく人間さんも！程々にしておいてくださいね。皆さん、心配してるんですから": "好了，總之人類君也是！請適可而止。大家都很擔心你", "そう言い残して去っていくピュルテたち。": "留下這句話後，看板她們離開了。", "この衣装なに、と自分に合わせていたイロハの姿を考えつつ、また意識がもうろうとしてきて――": "伊呂波一邊思考着“這件衣服是什麼，和自己很配”一邊想着，意識又變得模糊——", "あらあら、また勝手に起き上がってるんですね、人間さん": "哎呀哎呀，又擅自起牀了呢，人類君", "気がつくと、そこは病室だった。": "回過神來，那裏是病房。", "個室らしく、部屋にはベッドが１つしかない。": "房間像是單間，裏面只有一張牀。", "ちょっと黒塗りの高級車にハネられて足を折っただけ？骨折なんですから、だけってことはないですよ": "只是被漆黑的高級車撞到骨折而已？骨折可不是什麼小事哦", "そう言って担当ナースのマハーは、体温計を取り出した。": "說着，負責的護士瑪哈拿出了體溫計。", "今日は、どうやって……": "今天要怎麼……", "マハーっ！！またあんた、あたしを置いて勝手に人間さんの病室に！": "瑪哈！！你又把我丟下，擅自跑到人類君的病房了！", "うるさいのが来てしまいましたね……！": "好吵的傢伙來了……！", "飛び込んできたのは、もう１人の担当ナースだというイロハ。": "衝進來的是另一個負責的護士伊呂波。", "この２人が、入院してからというもの、色々な意味で付きっきりで世話してくれている。": "這兩個人，從我住院開始，就從各種意義上一直照顧着我。", "どうせ、今日は直腸検温ですよ、とか言い出すに決まってるんだから！あたしがやる！": "你肯定又要說今天要直腸測溫了！我來！", "はいはい、どうぞ": "好吧好吧，你來吧", "そして本当に下半身をむき出しにされ、こちらのアナルに指を這わせるイロハ。それだけの刺激で、くんっ、と肉竿が屹立する。": "然後伊呂波真的把我的下半身扒光，用手指撫摸我的肛門。僅僅這樣的刺激，肉棒就一下子挺立起來。", "あら、かわいそうに。じゃあ、こちらのケアは私がしておきますか": "哎呀，真可憐。那這邊就由我來照顧吧", "そう言ってこちらに向けられたマハーの秘裂は、既に意図を引くほど潤っていた。": "說着，瑪哈把她的祕裂轉向我，那裏已經溼潤到能拉絲了。", "その光景を見て、全てを悟る。": "看到這個場景，我明白了。", "すべて計算済？ふふ、そんな言い方しないでください。強いて言うなら気遣いですよ": "全部都是計算好的？呵呵，別這麼說。硬要說的話，是關心哦", "なによ、どうしたの？マハー、あんたお尻可愛がれなくて悔しいんでしょ": "怎麼了？瑪哈，你是不是因爲不能照顧我的屁股而感到不甘心？", "前方の状況を把握していないらしく、イロハは挑発的にそう言うと、舌先をこちらの菊門にそっと沿わせてきた。": "伊呂波似乎沒有掌握到前方的狀況，她挑釁地這麼說，然後用舌尖輕輕地沿着我的菊門滑動。", "あっ、んっ、固いぃ……っ、はぁっ、奥にどんどん、入ってぇ……んっ、はぁああっ": "啊、嗯、好硬……哈啊、越來越往裏面……嗯、哈啊啊啊", "んっ、ほら、ここは……？んっ、んちゅ……": "嗯、你看，這裏……？嗯、嗯啾……", "イロハの左手が伸ばされ、こちらの陰嚢をそっと包む。少し冷たい彼女の手先が心地いい。": "伊呂波伸出左手，輕輕包住我的陰囊。她那有點冰涼的手指讓我感覺很舒服。", "んっ、はぁっ、んんっ、ほら、こうやって刺激されると、勃ってきちゃうでしょ……": "嗯、哈啊、嗯嗯、你看，像這樣刺激的話，就會勃起吧……", "もう既に怒張しきっているのだが、それでも確かにイロハの言うように、刺激されるごとに硬さが増していくようでもある。": "雖然已經完全勃起了，但確實如伊呂波所說，每次受到刺激，硬度都會增加。", "んっ、はぁんっ、太くてぇ、あぁっ、拡げられちゃうぅっ……！": "嗯、哈啊嗯、好粗、啊啊、被撐開了……！", "え？は？ちょ、マハー！なんで挿れてもらってるわけ！？": "哎？哈？等等，瑪哈！你爲什麼插進去了！？", "だって、んっ、勃ったまませつなそうにしてるから、私がケアしてあげなきゃって……": "因爲，嗯，你勃起的樣子看起來很痛苦，所以我想說要照顧你……", "ずっるい！勃たせたやつが挿れてもらうって、これ基本ルールでしょ！": "太狡猾了！讓對方勃起的人才有資格插進去，這是基本規則吧！", "だって放置してたあなたが悪いんじゃないの、イロハ": "都怪你一直放着不管，伊呂波", "むぅ……いいよ、じゃあ今日はあなたのお尻の穴いっぱい可愛がってあげるから。ねっ？": "唔……好吧，那今天就讓我好好疼愛你的屁眼吧。好嗎？", "陰嚢を撫でられながら、尻肉に軽いキスを受ける。そんな小さな刺激でさえも、如実に海綿体に伝わってしまう。": "一邊被撫摸着陰囊，一邊被輕吻着屁股肉。就連這麼小的刺激，也如實地傳到了海綿體上。", "でも、忘れないよね。こうやってギンギンにさせられるのはあたしなんだから。よーく考えて": "但是，你不會忘記吧。像這樣讓你硬起來的人是我。你可要好好想想", "はぁっ……あなたがもうすぐ退院だからって、あの子焦ってるのね……んっ、はぁっ……": "哈啊……因爲你要出院了，所以她很着急吧……嗯，哈啊……", "焦ってなんかない！でも、退院してからも……あなたの検温は続けたいの……": "我纔沒有着急！但是，出院之後……我也想繼續給你測體溫……", "はぁっ、あんっ、残念だけど、この人は私がいいんだって……！": "哈啊，啊嗯，很遺憾，這個人說他喜歡我……！", "こんな状況、前後に挟まれている状況で、意思表明などするはずがない。": "在這種情況下，被前後夾擊的情況下，我怎麼可能表達自己的想法。", "もとより、そんな結論など出せようはずもないのだが。": "本來，我就不可能得出那樣的結論。", "んっ、じゅっ……、じゅちゅ……ちぅっ……ずりゅ……": "嗯，啾……啾啾……啾……啾……", "丹念にアナルを刺激するイロハの舌技。": "伊呂波的舌頭技巧，仔細地刺激着肛門。", "同時に陰嚢をなぞる手付きも、これは彼女の職業経験なのか、それとも個人的な経験なのか、絶妙な力加減だった。": "同時，撫摸陰囊的手法，不知是她的職業經驗還是個人經驗，力道絕妙。", "んっ、はぁっ、ぁああんんっ、すごいぃっ……くぁっ、ぁああうっ、奥のそこ、気持ちいいのっ……！": "嗯，哈啊，啊啊啊嗯嗯，好厲害……嗚啊，啊啊啊嗚，裏面那裏，好舒服……！", "感触でおおよそ伝わってくる。": "從觸感大致可以傳達出來。", "マハーの蜜口を鋭く突き上げると、ひときわ彼女の身体が跳ねる場所がある。": "當我用力頂到瑪哈的蜜穴時，她的身體會突然跳起來。", "はぁっ、あぁうっ、んっ、だめぇ、気持ちよすぎてぇ、身体の奥がじんじんしちゃうっ……": "哈啊，啊啊嗚，嗯，不行，太舒服了，身體深處麻麻的……", "んはぁっ、あっ、そこだめぇ、奥のとこそんなに激しくしたらぁ、あぁんっ、深すぎてぇっ……！": "嗯哈啊，啊，那裏不行，裏面那麼激烈的話，啊啊嗯，太深了……！", "はぁっ、はぁう、んっ、じゅずる、ずちゅ……じゅぱっ、ふぁっ、すっごいね。玉のところまで、マハーの汁がいっぱい垂れてきてる": "哈啊，哈啊嗚，嗯，啾滋，滋啾……啾啪，呼啊，好厲害。瑪哈的汁液都流到陰囊上了", "イロハの言うとおり、結合部から流れ出した愛液は、肉竿を伝い、そのまま陰嚢にまで流れている。": "正如伊呂波所說，從結合處流出的愛液順着肉棒，一直流到了陰囊上。", "それをすくいとって、潤滑油を得ながら更にまさぐるイロハの手付きがもたらす快楽に、思わずこちらも声が漏れてしまいそうになる。": "伊呂波用手舀起愛液，一邊得到潤滑油一邊繼續撫摸，她帶來的快感讓我也忍不住要叫出聲來。", "ほら、もっと、感じて……あなたのそれ、もっともっと、あたしが大きくしてあげるからね……": "來，再，多感受一下……你的那個，我會讓它變得更大更大……", "はぁああっ、だめぇっ、これ以上大きくなったらぁ……！んぁあ……ぁあんっ、子宮の中に挿れられてるみたいになってぇ、はぁあああんっ！": "哈啊啊啊，不行，再變大的話……！嗯啊啊……啊啊嗯，就像插到子宮裏一樣，哈啊啊啊啊嗯！", "んぅ、ちゅっ、ねえほら、分かるよ。もうすぐイキそうなんでしょ？": "嗯，啾，你看，我知道的。你馬上就要高潮了吧？", "イロハの言うように絶頂が近かった。": "正如伊呂波所說，我快要高潮了。", "マハーはそれを聞いてか、振り返って余裕のないトロ顔でねだる。": "瑪哈聽到我的話，回過頭來用毫無餘裕的淫蕩表情懇求我。", "お願い、んっ、はぁあうっ、ちょうだい……あなたの濃厚なせーし、わたくしのナカにっ……！": "求求你，嗯，哈啊啊嗚，給我……把你的濃厚精液，射到我的裏面……！", "あっ、あはぁああっ、わたくしもぉ、んぁああっ、もう、イッちゃぁあああっ！": "啊，啊哈啊啊啊，我也，嗯啊啊啊，要高潮了啊啊啊啊！", "マハーの希望どおり、せりあがってきた欲望を一気に膣口へ吐き出す。": "我按照瑪哈的希望，一口氣將湧上來的慾望射向她的陰道口。", "それを受け止めるマハーの腰が、ぶるり、と震えた。": "瑪哈接受了我的精液，腰部顫抖了一下。", "はぁっ、はぁっ、だ、だめぇ……もう立ってられないぃ……": "哈啊，哈啊，不，不行……已經站不住了……", "んふぅ……いっぱい出たでしょ……。あたしがマッサージしてあげたおかげだからね": "嗯呼……射了很多出來吧……。這都是多虧了我給你按摩呢", "イロハは陰嚢をまさぐっていた手を止め、いわゆる蟻の塔渡りに指を添え、ぐっと押す。": "伊呂波停下玩弄陰囊的手，將手指放在所謂的蟻塔上，用力一按。", "もうちょっと出るよ": "還能再射一點哦", "はぁあああぅううっ！？や、やぁんっ、不意打ちでまた射精されちゃったぁ……": "哈啊啊啊啊嗚嗚嗚！？呀，呀啊，突然又射精了……", "イロハに指で押されると、びゅるっ、といわゆる残り汁が、まだまだ勢いよく飛び出す。": "被伊呂波的手指一按，所謂的殘餘汁液就“咻嚕”地再次猛烈地噴射出來。", "結合したままのマハーの膣内に飛び、ついにとどめの一撃となってしまったようだ。": "射向了瑪哈依然結合在一起的陰道內，終於成爲了最後一擊。", "んじゃ、今度こそあたしの番？": "那麼，這次輪到我了？", "二人の看護師によるつきっきりのケアは、まだまだ終わりそうにない。": "兩名護士的貼身護理似乎還沒有結束。", "こんな日々が終わるくらいなら、反対側の足も折ってしまいたい衝動にかられるのだった。": "如果這樣的日子要結束的話，我甚至有把另一隻腳也折斷的衝動。"}