{"人間さん、これ差し入れですよ": "人类君，这是慰问品哦", "ピュルテ": "看板", "という名目の在庫処分ね。だって、あたしたちだけじゃ食べ切れないんだもん": "以慰问的名义处理库存。因为光靠我们吃不完", "イロハ": "伊吕波", "ほんとに、変帝まんじゅうなんて、なんでこんなに作ったんでしょうね": "真的，为什么要做这么多变帝馒头呢", "けど、味は普通に美味しいですよ。疲れた頭に甘いもの、少しは疲れが癒せるかもしれません": "但是，味道还是挺不错的。给疲惫的头脑吃点甜食，也许能稍微缓解疲劳", "マハー": "玛哈", "変帝まんじゅうをもそもそ食べる。良質なあんこの味が広がる。": "我吃着变帝馒头。优质的豆沙味道在口中扩散开来。", "すばやさがダウンしたりしない、安心する美味さ。": "速度没有下降，是让人安心的美味。", "あっ、この空き瓶。また『エロナミンT』を飲んだんですか？なんか部屋にエルマイトの気配が充満してますし……": "啊，这个空瓶。又喝“淫娜敏T”了吗？感觉房间里充满了圣之力的气息……", "そう言えばクラースさんが、人間さんのサポートするのが楽しいって言ってましたけど、何してもらってるんです？": "说起来克拉斯先生说过，支持人类君很开心，你让他做了什么？", "んー？状況が分かった気がするって、なんのこと？ドリンクでエルマイトが高まって……それ、ダメなの？": "嗯？感觉理解了状况，是指什么？用饮料让圣之力高涨……那个，不行吗？", "それで願いが歪む？人間さんのお話は難しいですわね": "会因此让愿望扭曲？人类君的话真难懂", "それより、この衣装なに？ましらから借りてきた？総回診ネタやろうと思ったけどボツにした……ふーん": "话说，这件衣服是什么？从猴子那里借来的？本来想玩总巡诊的梗，但被驳回了……嗯", "まずそのネタとやらが何のことだかさっぱり……": "首先，那个梗是什么我完全不懂……", "さあ、とにかく人間さんも！程々にしておいてくださいね。皆さん、心配してるんですから": "好了，总之人类君也是！请适可而止。大家都很担心你", "そう言い残して去っていくピュルテたち。": "留下这句话后，看板她们离开了。", "この衣装なに、と自分に合わせていたイロハの姿を考えつつ、また意識がもうろうとしてきて――": "伊吕波一边思考着“这件衣服是什么，和自己很配”一边想着，意识又变得模糊——", "あらあら、また勝手に起き上がってるんですね、人間さん": "哎呀哎呀，又擅自起床了呢，人类君", "気がつくと、そこは病室だった。": "回过神来，那里是病房。", "個室らしく、部屋にはベッドが１つしかない。": "房间像是单间，里面只有一张床。", "ちょっと黒塗りの高級車にハネられて足を折っただけ？骨折なんですから、だけってことはないですよ": "只是被漆黑的高级车撞到骨折而已？骨折可不是什么小事哦", "そう言って担当ナースのマハーは、体温計を取り出した。": "说着，负责的护士玛哈拿出了体温计。", "今日は、どうやって……": "今天要怎么……", "マハーっ！！またあんた、あたしを置いて勝手に人間さんの病室に！": "玛哈！！你又把我丢下，擅自跑到人类君的病房了！", "うるさいのが来てしまいましたね……！": "好吵的家伙来了……！", "飛び込んできたのは、もう１人の担当ナースだというイロハ。": "冲进来的是另一个负责的护士伊吕波。", "この２人が、入院してからというもの、色々な意味で付きっきりで世話してくれている。": "这两个人，从我住院开始，就从各种意义上一直照顾着我。", "どうせ、今日は直腸検温ですよ、とか言い出すに決まってるんだから！あたしがやる！": "你肯定又要说今天要直肠测温了！我来！", "はいはい、どうぞ": "好吧好吧，你来吧", "そして本当に下半身をむき出しにされ、こちらのアナルに指を這わせるイロハ。それだけの刺激で、くんっ、と肉竿が屹立する。": "然后伊吕波真的把我的下半身扒光，用手指抚摸我的肛门。仅仅这样的刺激，肉棒就一下子挺立起来。", "あら、かわいそうに。じゃあ、こちらのケアは私がしておきますか": "哎呀，真可怜。那这边就由我来照顾吧", "そう言ってこちらに向けられたマハーの秘裂は、既に意図を引くほど潤っていた。": "说着，玛哈把她的秘裂转向我，那里已经湿润到能拉丝了。", "その光景を見て、全てを悟る。": "看到这个场景，我明白了。", "すべて計算済？ふふ、そんな言い方しないでください。強いて言うなら気遣いですよ": "全部都是计算好的？呵呵，别这么说。硬要说的话，是关心哦", "なによ、どうしたの？マハー、あんたお尻可愛がれなくて悔しいんでしょ": "怎么了？玛哈，你是不是因为不能照顾我的屁股而感到不甘心？", "前方の状況を把握していないらしく、イロハは挑発的にそう言うと、舌先をこちらの菊門にそっと沿わせてきた。": "伊吕波似乎没有掌握到前方的状况，她挑衅地这么说，然后用舌尖轻轻地沿着我的菊门滑动。", "あっ、んっ、固いぃ……っ、はぁっ、奥にどんどん、入ってぇ……んっ、はぁああっ": "啊、嗯、好硬……哈啊、越来越往里面……嗯、哈啊啊啊", "んっ、ほら、ここは……？んっ、んちゅ……": "嗯、你看，这里……？嗯、嗯啾……", "イロハの左手が伸ばされ、こちらの陰嚢をそっと包む。少し冷たい彼女の手先が心地いい。": "伊吕波伸出左手，轻轻包住我的阴囊。她那有点冰凉的手指让我感觉很舒服。", "んっ、はぁっ、んんっ、ほら、こうやって刺激されると、勃ってきちゃうでしょ……": "嗯、哈啊、嗯嗯、你看，像这样刺激的话，就会勃起吧……", "もう既に怒張しきっているのだが、それでも確かにイロハの言うように、刺激されるごとに硬さが増していくようでもある。": "虽然已经完全勃起了，但确实如伊吕波所说，每次受到刺激，硬度都会增加。", "んっ、はぁんっ、太くてぇ、あぁっ、拡げられちゃうぅっ……！": "嗯、哈啊嗯、好粗、啊啊、被撑开了……！", "え？は？ちょ、マハー！なんで挿れてもらってるわけ！？": "哎？哈？等等，玛哈！你为什么插进去了！？", "だって、んっ、勃ったまませつなそうにしてるから、私がケアしてあげなきゃって……": "因为，嗯，你勃起的样子看起来很痛苦，所以我想说要照顾你……", "ずっるい！勃たせたやつが挿れてもらうって、これ基本ルールでしょ！": "太狡猾了！让对方勃起的人才有资格插进去，这是基本规则吧！", "だって放置してたあなたが悪いんじゃないの、イロハ": "都怪你一直放着不管，伊吕波", "むぅ……いいよ、じゃあ今日はあなたのお尻の穴いっぱい可愛がってあげるから。ねっ？": "唔……好吧，那今天就让我好好疼爱你的屁眼吧。好吗？", "陰嚢を撫でられながら、尻肉に軽いキスを受ける。そんな小さな刺激でさえも、如実に海綿体に伝わってしまう。": "一边被抚摸着阴囊，一边被轻吻着屁股肉。就连这么小的刺激，也如实地传到了海绵体上。", "でも、忘れないよね。こうやってギンギンにさせられるのはあたしなんだから。よーく考えて": "但是，你不会忘记吧。像这样让你硬起来的人是我。你可要好好想想", "はぁっ……あなたがもうすぐ退院だからって、あの子焦ってるのね……んっ、はぁっ……": "哈啊……因为你要出院了，所以她很着急吧……嗯，哈啊……", "焦ってなんかない！でも、退院してからも……あなたの検温は続けたいの……": "我才没有着急！但是，出院之后……我也想继续给你测体温……", "はぁっ、あんっ、残念だけど、この人は私がいいんだって……！": "哈啊，啊嗯，很遗憾，这个人说他喜欢我……！", "こんな状況、前後に挟まれている状況で、意思表明などするはずがない。": "在这种情况下，被前后夹击的情况下，我怎么可能表达自己的想法。", "もとより、そんな結論など出せようはずもないのだが。": "本来，我就不可能得出那样的结论。", "んっ、じゅっ……、じゅちゅ……ちぅっ……ずりゅ……": "嗯，啾……啾啾……啾……啾……", "丹念にアナルを刺激するイロハの舌技。": "伊吕波的舌头技巧，仔细地刺激着肛门。", "同時に陰嚢をなぞる手付きも、これは彼女の職業経験なのか、それとも個人的な経験なのか、絶妙な力加減だった。": "同时，抚摸阴囊的手法，不知是她的职业经验还是个人经验，力道绝妙。", "んっ、はぁっ、ぁああんんっ、すごいぃっ……くぁっ、ぁああうっ、奥のそこ、気持ちいいのっ……！": "嗯，哈啊，啊啊啊嗯嗯，好厉害……呜啊，啊啊啊呜，里面那里，好舒服……！", "感触でおおよそ伝わってくる。": "从触感大致可以传达出来。", "マハーの蜜口を鋭く突き上げると、ひときわ彼女の身体が跳ねる場所がある。": "当我用力顶到玛哈的蜜穴时，她的身体会突然跳起来。", "はぁっ、あぁうっ、んっ、だめぇ、気持ちよすぎてぇ、身体の奥がじんじんしちゃうっ……": "哈啊，啊啊呜，嗯，不行，太舒服了，身体深处麻麻的……", "んはぁっ、あっ、そこだめぇ、奥のとこそんなに激しくしたらぁ、あぁんっ、深すぎてぇっ……！": "嗯哈啊，啊，那里不行，里面那么激烈的话，啊啊嗯，太深了……！", "はぁっ、はぁう、んっ、じゅずる、ずちゅ……じゅぱっ、ふぁっ、すっごいね。玉のところまで、マハーの汁がいっぱい垂れてきてる": "哈啊，哈啊呜，嗯，啾滋，滋啾……啾啪，呼啊，好厉害。玛哈的汁液都流到阴囊上了", "イロハの言うとおり、結合部から流れ出した愛液は、肉竿を伝い、そのまま陰嚢にまで流れている。": "正如伊吕波所说，从结合处流出的爱液顺着肉棒，一直流到了阴囊上。", "それをすくいとって、潤滑油を得ながら更にまさぐるイロハの手付きがもたらす快楽に、思わずこちらも声が漏れてしまいそうになる。": "伊吕波用手舀起爱液，一边得到润滑油一边继续抚摸，她带来的快感让我也忍不住要叫出声来。", "ほら、もっと、感じて……あなたのそれ、もっともっと、あたしが大きくしてあげるからね……": "来，再，多感受一下……你的那个，我会让它变得更大更大……", "はぁああっ、だめぇっ、これ以上大きくなったらぁ……！んぁあ……ぁあんっ、子宮の中に挿れられてるみたいになってぇ、はぁあああんっ！": "哈啊啊啊，不行，再变大的话……！嗯啊啊……啊啊嗯，就像插到子宫里一样，哈啊啊啊啊嗯！", "んぅ、ちゅっ、ねえほら、分かるよ。もうすぐイキそうなんでしょ？": "嗯，啾，你看，我知道的。你马上就要高潮了吧？", "イロハの言うように絶頂が近かった。": "正如伊吕波所说，我快要高潮了。", "マハーはそれを聞いてか、振り返って余裕のないトロ顔でねだる。": "玛哈听到我的话，回过头来用毫无余裕的淫荡表情恳求我。", "お願い、んっ、はぁあうっ、ちょうだい……あなたの濃厚なせーし、わたくしのナカにっ……！": "求求你，嗯，哈啊啊呜，给我……把你的浓厚精液，射到我的里面……！", "あっ、あはぁああっ、わたくしもぉ、んぁああっ、もう、イッちゃぁあああっ！": "啊，啊哈啊啊啊，我也，嗯啊啊啊，要高潮了啊啊啊啊！", "マハーの希望どおり、せりあがってきた欲望を一気に膣口へ吐き出す。": "我按照玛哈的希望，一口气将涌上来的欲望射向她的阴道口。", "それを受け止めるマハーの腰が、ぶるり、と震えた。": "玛哈接受了我的精液，腰部颤抖了一下。", "はぁっ、はぁっ、だ、だめぇ……もう立ってられないぃ……": "哈啊，哈啊，不，不行……已经站不住了……", "んふぅ……いっぱい出たでしょ……。あたしがマッサージしてあげたおかげだからね": "嗯呼……射了很多出来吧……。这都是多亏了我给你按摩呢", "イロハは陰嚢をまさぐっていた手を止め、いわゆる蟻の塔渡りに指を添え、ぐっと押す。": "伊吕波停下玩弄阴囊的手，将手指放在所谓的蚁塔上，用力一按。", "もうちょっと出るよ": "还能再射一点哦", "はぁあああぅううっ！？や、やぁんっ、不意打ちでまた射精されちゃったぁ……": "哈啊啊啊啊呜呜呜！？呀，呀啊，突然又射精了……", "イロハに指で押されると、びゅるっ、といわゆる残り汁が、まだまだ勢いよく飛び出す。": "被伊吕波的手指一按，所谓的残余汁液就“咻噜”地再次猛烈地喷射出来。", "結合したままのマハーの膣内に飛び、ついにとどめの一撃となってしまったようだ。": "射向了玛哈依然结合在一起的阴道内，终于成为了最后一击。", "んじゃ、今度こそあたしの番？": "那么，这次轮到我了？", "二人の看護師によるつきっきりのケアは、まだまだ終わりそうにない。": "两名护士的贴身护理似乎还没有结束。", "こんな日々が終わるくらいなら、反対側の足も折ってしまいたい衝動にかられるのだった。": "如果这样的日子要结束的话，我甚至有把另一只脚也折断的冲动。"}