{"夢がリアルに感じられる？あっ、クラースさんがサポートしてくれてるっていう、例のアレですか？": "梦境能有真实感？啊，是克拉斯先生在帮忙的那个吗？", "ピュルテ": "看板", "やだぁん、わたしだって人間さんのサポートしたいのにぃ": "好讨厌，我也想帮忙人类君啊", "リリス": "莉莉丝", "まーた、そうやってモテるからっていい気になってんでしょ": "又来了，你又因为受欢迎而得意忘形了", "ギルガメッシュ": "吉尔伽美什", "クラースが、夢を叶える？ああ、クリスマスの能力でしょぉ？": "克拉斯能实现梦想？啊啊，是圣诞节的能力吧？", "ここんところ、記念式典に向けて大変になってるあんたのために、かなえてくれてるっていうの？ふうん": "为了最近因为纪念典礼而忙得不可开交的你，所以才帮你实现的吗？哼", "エルマイトで高まって、色々エッチな想像してもクラースさんが……って、やだっ、人間さんたらっ！": "聖之力高涨，各种色情的想象中克拉斯先生……啊，讨厌，人类君真是的！", "かえろ、ピュルテ。ここにいると、変な妄想のエジキにされちゃうよ": "回去吧，看板。在这里的话，会被奇怪的妄想所吞噬的", "えーっ、エジキにされたぁいん♪": "嗯，好想被吞噬啊♪", "い、行きましょう！人間さんったら、もう知りませんっ！": "我，我们走吧！人类君真是的，我不管了！", "心配してくれていたのに、ピュルテには少し悪いことをしたかもしれない。明日あたりフォローしておこう、と考えながら編集機材に向かう。": "明明是在担心我，对看板做了些不好的事。明天再补偿她吧，我一边这么想着一边走向编辑器材。", "本当はやりたかったがボツにした企画書を眺め、良い夢を願う――": "看着其实很想做但被驳回的企划书，祈祷着能做个好梦——", "じゃああくまで無実だとおっしゃるのねぇん？": "你坚持自己是无辜的吗？", "はー、ほんっと強情だね。ま、こっちは証拠とらせてもらうけどね": "哈——真是顽固呢。嘛，我们这边可是有证据的", "小さな窓がついているだけの殺風景な部屋。そこでパイプ椅子に座らされ、食べ終わったカツ丼が机にのっている。": "只有一个小窗户的煞风景的房间。我被要求坐在折叠椅上，桌上放着吃完的猪排盖饭。", "暗がりから女の子の前に飛び出してきて、全裸でうぇい、うぇい、ふーっ……ほんっとーに、あんたじゃないんだね？": "从暗处跳到女孩子面前，全裸地摆出“耶，耶，呼——”的姿势……真的不是你吗？", "もういいですわぁん、ギルちゃん。さっさとDNA検査しちゃいましょぉん": "已经够了，小吉尔。赶紧做DNA检查吧", "そう、ここは取調室。": "没错，这里是审讯室。", "やたらと丈の短い女性警官の制服に身を包んだリリスとギルガメッシュに囲まれ、全裸でパイプ椅子に座らされていた。": "我被穿着短得离谱的女性警官制服的莉莉丝和吉尔伽美什包围，全裸地坐在折叠椅上。", "ねぇ、どんな気持ち？いい大人が、こんなさぁ……全裸で手錠されて、情けないよねぇ": "嗯，你是什么心情？都这么大了，还……全裸地被戴上手铐，很丢脸吧", "こんな取り調べ、１０００％違法である。": "这样的审讯，1000％是违法的。", "だが、これでいい。": "但是，这样就好。", "それじゃあ、ほらぁ……んんっ、もうこんなにビンビンにしちゃってぇ……んっ、れろぉ……": "那么，来吧……嗯嗯，已经这么硬了……嗯，舔……", "警官の制服をはだけさせる２人。": "两人敞开警官制服。", "もちろん正規の制服ではなく、スカート丈は極限まで短く、胸元も大胆に開く作りのものだ。": "当然不是正规的制服，裙子短到极限，胸口也大胆地敞开。", "怪しいなぁ……この状況でここまでボッキしちゃうってさぁ、やっぱりあんたが犯人なんでしょ……？": "真可疑啊……在这种情况下还能勃起到这种程度，你果然是犯人吧……？", "既に怒張を始めた肉竿、その裏筋を丹念に舌先でなぞっていくリリス。": "莉莉丝用舌尖仔细地舔着已经开始勃起的肉棒的系带。", "ほら見てあげなよ、リリスの顔。めっちゃエロい顔してんじゃん": "看啊，莉莉丝的脸。表情超色情的", "まだ肉竿に舌を這わせた程度の接触しかしていないのに、もう潤んだ瞳でこちらを見つめているリリス。": "明明只是用舌头舔肉棒这种程度的接触，莉莉丝却已经用湿润的眼睛注视着我。", "その切なげな表情に、情欲がふつふつと駆り立てられる。": "那苦闷的表情，激发了我的情欲。", "ほーら、もうこんなに興奮してきちゃった♪んっ、ちぅ、れろっ、ちゅる……": "看啊，已经这么兴奋了♪嗯，啾，舔，啾……", "そして一方のギルガメッシュは、右の耳たぶをそっと甘噛みする。": "而另一边的吉尔伽美什，轻轻地咬着我的右耳垂。", "あー、エッチな声が出そうになったでしょ。今すっごい、ふか～い息ついたもんね？": "啊，你差点发出淫荡的声音了吧。刚才你深～深地吸了一口气吧？", "無言でうつむき、回答を拒否する。": "我沉默地低下头，拒绝回答。", "黙秘権の行使だ。": "行使沉默权。", "はぁんっ、んんっ……素敵だわぁん、こんなに雄々しく勃ちあがって、オスの匂いがぷんぷんしてるのよぉ……": "哈啊，嗯嗯……好棒啊，这么雄伟地勃起，雄性的气味扑鼻而来……", "リリス。これはあくまで捜査の一環、あまり趣味に走らないようにね": "莉莉丝，这充其量只是搜查的一环，不要太过沉迷于兴趣中", "そんなこと言って、ギルちゃんだって楽しんでるくせにぃ♪んっ、はぁむっ、ずちゅっ……じゅるっ、んじゅるううぅ": "你嘴上这么说，其实吉尔也乐在其中吧♪嗯，哈啊唔，滋啾……啾噜，嗯啾噜噜噜", "あー、リリスのフェラテクにやられちゃってる感じ？署内ナンバーワンのテクニシャン、落としのリリスって言われてるんだから": "啊，是被莉莉丝的口交技术迷住了吗？毕竟你可是被称作署内第一的技巧派，魅惑的莉莉丝呢", "ギルガメッシュは再び耳元に口元を近づけると、肩に手を回して左側の乳首も同時に攻め始める。": "吉尔伽美什再次将嘴凑近我的耳边，同时将手绕到我的肩上，开始进攻左侧的乳头。", "あ、なあに？乳首気持ちいいの？んんっ、いいんだよ……はぁっ、んっ、乳首が感じることは、全然恥ずかしいことじゃないんだからぁ……": "啊，怎么了？乳头很舒服吗？嗯嗯，没关系的……哈啊，嗯，乳头有感觉，完全不是什么可耻的事情……", "そう言って耳元でささやくギルガメッシュ。": "吉尔伽美什在我耳边轻声细语。", "細い指、その少し伸ばした爪の先が、こちらの乳首をきゅっとつまむ。": "纤细的手指，稍微伸长的指甲尖，紧紧地捏住了我的乳头。", "んっ、ちろっ、ちゅっ、ちゅる……ふふ、だいぶ興奮してきてるね": "嗯，啾，啾，啾噜……呵呵，你已经相当兴奋了呢", "だってほらぁ、ぁあんっ、こんなにガマンのお汁を垂らしたりして……切ないんでしょう？ふふっ、可愛い……": "因为你看，啊啊嗯，都流了这么多忍耐汁……很痛苦吧？呵呵，真可爱……", "リリスは愛おしそうに肉ざおを右手でしごきながら、その先端から竿にかけてを舌で愛撫し続ける。": "莉莉丝爱怜地用右手撸动肉棒，同时用舌头持续爱抚从顶端到竿部。", "そして時折は、その剛直をまるごと飲み込んで喉の奥まで当てることも辞さない。": "然后时不时地，将整个刚直吞到喉咙深处。", "んっ、じゅぶっ、じゅぶっ、ずじゅるっ、じゅちゅっ、んじゅっ、んっく、ふぁああっ": "嗯，啾噗，啾噗，滋啾噜，啾啾，嗯啾，嗯咕，呼啊啊啊", "あはぁ、すっごく大きくなって……はぁんっ、これがわたしのナカに入ること想像したらっ、んっ、んぁああう……": "啊哈啊，变得好大……哈啊嗯，一想到这个要进入我的里面，嗯，嗯啊啊啊呜……", "下半身をもじもじさせながらも、唇と舌による愛撫をやめないリリス。": "莉莉丝扭动着下半身，但没有停止嘴唇和舌头的爱抚。", "本当に想像しているのか、床に座り込んでいる腰つきさえいやらしく見える。": "她似乎真的在想象，坐在地板上的腰看起来很淫荡。", "分かってる？こんな状況でイクようなヘンタイなら、間違いなくあんたが犯人ってことになるからね": "你知道吗？在这种情况下高潮的变态，毫无疑问就是你", "うっかり快楽に身を落として、ただただ彼女たちのテクニックを堪能するところだった。確かにこれは、とある容疑をかけられての取り調べなのだ。": "我差点就沉溺于快乐之中，享受她们的技巧。这确实是一场调查，我被怀疑有某种嫌疑。", "んっ、はぁっ……なあに、背中？あー、分かっちゃうんだ": "嗯，哈啊……怎么了，背？啊，我知道了", "ギルガメッシュが背後から密着し、耳をなめ、乳首を刺激するごとに、背中の肩甲骨あたりに、とある感触があった。": "吉尔伽美什从背后紧贴着我，舔着我的耳朵，刺激着我的乳头，我的背部肩胛骨附近有一种感觉。", "何らかの突起物、という感触の印象から、すぐにインスピレーションはつながった。": "从某种突起物的感觉印象中，我立刻想到了答案。", "そうだよ。あたしは今、あんたを取り調べながら興奮してる……当たってるのは、あたしの乳首……": "是的。我现在一边审问你一边兴奋……碰到的是我的乳头……", "卑猥な単語を耳元で囁かれ、ぞくっと背筋を何かが通り抜ける。": "听到淫秽的单词在耳边低语，我的背脊突然一阵发麻。", "ね……あたし、はぁっ、んっ……興奮してるんだよ……あんたの乳首触りながら……自分の乳首が勃ってるの……": "看吧……我，哈啊，嗯……很兴奋哦……一边摸着你的乳头……自己的乳头也勃起了……", "んっ、はぁっ、わたしもよぉん……こうしてなめてるだけで、はぁんっ、もううずいちゃうのっ……嘘だと思うなら……": "嗯，哈啊，我也是哦……只是这样舔着，哈啊嗯，就感觉痒痒的……如果你觉得我在骗你的话……", "そう言うとリリスは、自身の脚の間に挟んでもぞもぞ動かしていた左手を、そっと剛直にあてがう。": "莉莉丝一边说着，一边将夹在双腿之间扭动的左手，轻轻地放在我的硬物上。", "指先には、たっぷりとトロみのついた液体が。": "她的指尖上沾满了粘稠的液体。", "わたしのおつゆをいっぱいつけて、こうやってしごいてあげたら……ふふ、これってもう、わたしに挿れたのとおなじよねぇん♪": "如果涂上我的爱液，像这样撸动的话……呵呵，这就和插进我里面一样了♪", "そんな言葉に踊らされて興奮しちゃってるんだ？へぇ……そんなに気持ちいいの？リリスのおつゆ、自分のおちんちんに付けられて興奮しちゃうんだぁ……": "你被这些话煽动，兴奋起来了？哦……有那么舒服吗？莉莉丝的爱液涂在自己的小鸡鸡上，让你兴奋起来了啊……", "耳元で再確認されると、ますます劣情が下腹部の奥から漏れ出してくるかのようで。": "听到耳边的再次确认，我的情欲似乎从下腹部深处涌了出来。", "あぁ……わたし、もう限界よぉ、早く、早くほしいのぉ……！": "啊啊……我已经到极限了，快点，快点给我……！", "先程の、亀頭に塗りたくられた愛液で確信したが、リリスは確実にその秘裂を、自らの指で慰めている。今、この目の前で。": "从刚才涂在龟头上的爱液来看，莉莉丝确实正在用手指抚慰着自己的秘裂。就在我的眼前。", "ほらぁ、男の乳首なんてエッチで感じるため以外に使いみちないんだからさぁ、これでイッたっていいんだからぁ……はぁっ、あぁんっ……": "看吧，男人的乳头除了用来做爱和感受快感以外，没有其他用途，所以你可以用这个高潮了……哈啊，啊啊嗯……", "そしてギルガメッシュも、自分の背中に乳首をこすりつける動きを繰り返していて。": "然后吉尔伽美什也反复用乳头摩擦自己的背部。", "自分の身体で二人の女がオナニーしているも同然。そう強く自覚した瞬間、抑え込んでいた劣情は一気に精管を駆け上がって――": "这等同于两个女人在用自己的身体自慰。当我强烈意识到这一点的瞬间，压抑的欲望一口气涌上精管——", "ひぃあぁあああんっ！？": "咿啊啊啊啊啊嗯！？", "あーあ、出ちゃったぁ……はぁっ……": "啊——啊，射出来了……哈啊……", "ああ……せーえきいっぱい……こんな濃厚な匂い、嗅いでるだけでイッちゃいそう……": "啊啊……好多精液……这么浓厚的味道，光是闻着就快要高潮了……", "ふふん、あんたはこれで限りなくシロに近いだろうと思うけど": "呼呼，我觉得你这样就无限接近清白了", "うん……犯人の匂いとは違うと思うわぁ……": "嗯……我觉得和犯人的味道不一样……", "でも、もうちょっとだけ……取り調べにつきあってもらおうかな……": "但是，再稍微……配合一下调查吧……"}