{"夢がリアルに感じられる？あっ、クラースさんがサポートしてくれてるっていう、例のアレですか？": "夢境能有真實感？啊，是克拉斯先生在幫忙的那個嗎？", "ピュルテ": "看板", "やだぁん、わたしだって人間さんのサポートしたいのにぃ": "好討厭，我也想幫忙人類君啊", "リリス": "莉莉絲", "まーた、そうやってモテるからっていい気になってんでしょ": "又來了，你又因爲受歡迎而得意忘形了", "ギルガメッシュ": "吉爾伽美什", "クラースが、夢を叶える？ああ、クリスマスの能力でしょぉ？": "克拉斯能實現夢想？啊啊，是聖誕節的能力吧？", "ここんところ、記念式典に向けて大変になってるあんたのために、かなえてくれてるっていうの？ふうん": "爲了最近因爲紀念典禮而忙得不可開交的你，所以才幫你實現的嗎？哼", "エルマイトで高まって、色々エッチな想像してもクラースさんが……って、やだっ、人間さんたらっ！": "聖之力高漲，各種色情的想象中克拉斯先生……啊，討厭，人類君真是的！", "かえろ、ピュルテ。ここにいると、変な妄想のエジキにされちゃうよ": "回去吧，看板。在這裏的話，會被奇怪的妄想所吞噬的", "えーっ、エジキにされたぁいん♪": "嗯，好想被吞噬啊♪", "い、行きましょう！人間さんったら、もう知りませんっ！": "我，我們走吧！人類君真是的，我不管了！", "心配してくれていたのに、ピュルテには少し悪いことをしたかもしれない。明日あたりフォローしておこう、と考えながら編集機材に向かう。": "明明是在擔心我，對看板做了些不好的事。明天再補償她吧，我一邊這麼想着一邊走向編輯器材。", "本当はやりたかったがボツにした企画書を眺め、良い夢を願う――": "看着其實很想做但被駁回的企劃書，祈禱着能做個好夢——", "じゃああくまで無実だとおっしゃるのねぇん？": "你堅持自己是無辜的嗎？", "はー、ほんっと強情だね。ま、こっちは証拠とらせてもらうけどね": "哈——真是頑固呢。嘛，我們這邊可是有證據的", "小さな窓がついているだけの殺風景な部屋。そこでパイプ椅子に座らされ、食べ終わったカツ丼が机にのっている。": "只有一個小窗戶的煞風景的房間。我被要求坐在摺疊椅上，桌上放着喫完的豬排蓋飯。", "暗がりから女の子の前に飛び出してきて、全裸でうぇい、うぇい、ふーっ……ほんっとーに、あんたじゃないんだね？": "從暗處跳到女孩子面前，全裸地擺出“耶，耶，呼——”的姿勢……真的不是你嗎？", "もういいですわぁん、ギルちゃん。さっさとDNA検査しちゃいましょぉん": "已經夠了，小吉爾。趕緊做DNA檢查吧", "そう、ここは取調室。": "沒錯，這裏是審訊室。", "やたらと丈の短い女性警官の制服に身を包んだリリスとギルガメッシュに囲まれ、全裸でパイプ椅子に座らされていた。": "我被穿着短得離譜的女性警官制服的莉莉絲和吉爾伽美什包圍，全裸地坐在摺疊椅上。", "ねぇ、どんな気持ち？いい大人が、こんなさぁ……全裸で手錠されて、情けないよねぇ": "嗯，你是什麼心情？都這麼大了，還……全裸地被戴上手銬，很丟臉吧", "こんな取り調べ、１０００％違法である。": "這樣的審訊，1000％是違法的。", "だが、これでいい。": "但是，這樣就好。", "それじゃあ、ほらぁ……んんっ、もうこんなにビンビンにしちゃってぇ……んっ、れろぉ……": "那麼，來吧……嗯嗯，已經這麼硬了……嗯，舔……", "警官の制服をはだけさせる２人。": "兩人敞開警官制服。", "もちろん正規の制服ではなく、スカート丈は極限まで短く、胸元も大胆に開く作りのものだ。": "當然不是正規的制服，裙子短到極限，胸口也大膽地敞開。", "怪しいなぁ……この状況でここまでボッキしちゃうってさぁ、やっぱりあんたが犯人なんでしょ……？": "真可疑啊……在這種情況下還能勃起到這種程度，你果然是犯人吧……？", "既に怒張を始めた肉竿、その裏筋を丹念に舌先でなぞっていくリリス。": "莉莉絲用舌尖仔細地舔着已經開始勃起的肉棒的繫帶。", "ほら見てあげなよ、リリスの顔。めっちゃエロい顔してんじゃん": "看啊，莉莉絲的臉。表情超色情的", "まだ肉竿に舌を這わせた程度の接触しかしていないのに、もう潤んだ瞳でこちらを見つめているリリス。": "明明只是用舌頭舔肉棒這種程度的接觸，莉莉絲卻已經用溼潤的眼睛注視着我。", "その切なげな表情に、情欲がふつふつと駆り立てられる。": "那苦悶的表情，激發了我的情慾。", "ほーら、もうこんなに興奮してきちゃった♪んっ、ちぅ、れろっ、ちゅる……": "看啊，已經這麼興奮了♪嗯，啾，舔，啾……", "そして一方のギルガメッシュは、右の耳たぶをそっと甘噛みする。": "而另一邊的吉爾伽美什，輕輕地咬着我的右耳垂。", "あー、エッチな声が出そうになったでしょ。今すっごい、ふか～い息ついたもんね？": "啊，你差點發出淫蕩的聲音了吧。剛纔你深～深地吸了一口氣吧？", "無言でうつむき、回答を拒否する。": "我沉默地低下頭，拒絕回答。", "黙秘権の行使だ。": "行使沉默權。", "はぁんっ、んんっ……素敵だわぁん、こんなに雄々しく勃ちあがって、オスの匂いがぷんぷんしてるのよぉ……": "哈啊，嗯嗯……好棒啊，這麼雄偉地勃起，雄性的氣味撲鼻而來……", "リリス。これはあくまで捜査の一環、あまり趣味に走らないようにね": "莉莉絲，這充其量只是搜查的一環，不要太過沉迷於興趣中", "そんなこと言って、ギルちゃんだって楽しんでるくせにぃ♪んっ、はぁむっ、ずちゅっ……じゅるっ、んじゅるううぅ": "你嘴上這麼說，其實吉爾也樂在其中吧♪嗯，哈啊唔，滋啾……啾嚕，嗯啾嚕嚕嚕", "あー、リリスのフェラテクにやられちゃってる感じ？署内ナンバーワンのテクニシャン、落としのリリスって言われてるんだから": "啊，是被莉莉絲的口交技術迷住了嗎？畢竟你可是被稱作署內第一的技巧派，魅惑的莉莉絲呢", "ギルガメッシュは再び耳元に口元を近づけると、肩に手を回して左側の乳首も同時に攻め始める。": "吉爾伽美什再次將嘴湊近我的耳邊，同時將手繞到我的肩上，開始進攻左側的乳頭。", "あ、なあに？乳首気持ちいいの？んんっ、いいんだよ……はぁっ、んっ、乳首が感じることは、全然恥ずかしいことじゃないんだからぁ……": "啊，怎麼了？乳頭很舒服嗎？嗯嗯，沒關係的……哈啊，嗯，乳頭有感覺，完全不是什麼可恥的事情……", "そう言って耳元でささやくギルガメッシュ。": "吉爾伽美什在我耳邊輕聲細語。", "細い指、その少し伸ばした爪の先が、こちらの乳首をきゅっとつまむ。": "纖細的手指，稍微伸長的指甲尖，緊緊地捏住了我的乳頭。", "んっ、ちろっ、ちゅっ、ちゅる……ふふ、だいぶ興奮してきてるね": "嗯，啾，啾，啾嚕……呵呵，你已經相當興奮了呢", "だってほらぁ、ぁあんっ、こんなにガマンのお汁を垂らしたりして……切ないんでしょう？ふふっ、可愛い……": "因爲你看，啊啊嗯，都流了這麼多忍耐汁……很痛苦吧？呵呵，真可愛……", "リリスは愛おしそうに肉ざおを右手でしごきながら、その先端から竿にかけてを舌で愛撫し続ける。": "莉莉絲愛憐地用右手擼動肉棒，同時用舌頭持續愛撫從頂端到竿部。", "そして時折は、その剛直をまるごと飲み込んで喉の奥まで当てることも辞さない。": "然後時不時地，將整個剛直吞到喉嚨深處。", "んっ、じゅぶっ、じゅぶっ、ずじゅるっ、じゅちゅっ、んじゅっ、んっく、ふぁああっ": "嗯，啾噗，啾噗，滋啾嚕，啾啾，嗯啾，嗯咕，呼啊啊啊", "あはぁ、すっごく大きくなって……はぁんっ、これがわたしのナカに入ること想像したらっ、んっ、んぁああう……": "啊哈啊，變得好大……哈啊嗯，一想到這個要進入我的裏面，嗯，嗯啊啊啊嗚……", "下半身をもじもじさせながらも、唇と舌による愛撫をやめないリリス。": "莉莉絲扭動着下半身，但沒有停止嘴脣和舌頭的愛撫。", "本当に想像しているのか、床に座り込んでいる腰つきさえいやらしく見える。": "她似乎真的在想象，坐在地板上的腰看起來很淫蕩。", "分かってる？こんな状況でイクようなヘンタイなら、間違いなくあんたが犯人ってことになるからね": "你知道嗎？在這種情況下高潮的變態，毫無疑問就是你", "うっかり快楽に身を落として、ただただ彼女たちのテクニックを堪能するところだった。確かにこれは、とある容疑をかけられての取り調べなのだ。": "我差點就沉溺於快樂之中，享受她們的技巧。這確實是一場調查，我被懷疑有某種嫌疑。", "んっ、はぁっ……なあに、背中？あー、分かっちゃうんだ": "嗯，哈啊……怎麼了，背？啊，我知道了", "ギルガメッシュが背後から密着し、耳をなめ、乳首を刺激するごとに、背中の肩甲骨あたりに、とある感触があった。": "吉爾伽美什從背後緊貼着我，舔着我的耳朵，刺激着我的乳頭，我的背部肩胛骨附近有一種感覺。", "何らかの突起物、という感触の印象から、すぐにインスピレーションはつながった。": "從某種突起物的感覺印象中，我立刻想到了答案。", "そうだよ。あたしは今、あんたを取り調べながら興奮してる……当たってるのは、あたしの乳首……": "是的。我現在一邊審問你一邊興奮……碰到的是我的乳頭……", "卑猥な単語を耳元で囁かれ、ぞくっと背筋を何かが通り抜ける。": "聽到淫穢的單詞在耳邊低語，我的背脊突然一陣發麻。", "ね……あたし、はぁっ、んっ……興奮してるんだよ……あんたの乳首触りながら……自分の乳首が勃ってるの……": "看吧……我，哈啊，嗯……很興奮哦……一邊摸着你的乳頭……自己的乳頭也勃起了……", "んっ、はぁっ、わたしもよぉん……こうしてなめてるだけで、はぁんっ、もううずいちゃうのっ……嘘だと思うなら……": "嗯，哈啊，我也是哦……只是這樣舔着，哈啊嗯，就感覺癢癢的……如果你覺得我在騙你的話……", "そう言うとリリスは、自身の脚の間に挟んでもぞもぞ動かしていた左手を、そっと剛直にあてがう。": "莉莉絲一邊說着，一邊將夾在雙腿之間扭動的左手，輕輕地放在我的硬物上。", "指先には、たっぷりとトロみのついた液体が。": "她的指尖上沾滿了粘稠的液體。", "わたしのおつゆをいっぱいつけて、こうやってしごいてあげたら……ふふ、これってもう、わたしに挿れたのとおなじよねぇん♪": "如果塗上我的愛液，像這樣擼動的話……呵呵，這就和插進我裏面一樣了♪", "そんな言葉に踊らされて興奮しちゃってるんだ？へぇ……そんなに気持ちいいの？リリスのおつゆ、自分のおちんちんに付けられて興奮しちゃうんだぁ……": "你被這些話煽動，興奮起來了？哦……有那麼舒服嗎？莉莉絲的愛液塗在自己的小雞雞上，讓你興奮起來了啊……", "耳元で再確認されると、ますます劣情が下腹部の奥から漏れ出してくるかのようで。": "聽到耳邊的再次確認，我的情慾似乎從下腹部深處湧了出來。", "あぁ……わたし、もう限界よぉ、早く、早くほしいのぉ……！": "啊啊……我已經到極限了，快點，快點給我……！", "先程の、亀頭に塗りたくられた愛液で確信したが、リリスは確実にその秘裂を、自らの指で慰めている。今、この目の前で。": "從剛纔塗在龜頭上的愛液來看，莉莉絲確實正在用手指撫慰着自己的祕裂。就在我的眼前。", "ほらぁ、男の乳首なんてエッチで感じるため以外に使いみちないんだからさぁ、これでイッたっていいんだからぁ……はぁっ、あぁんっ……": "看吧，男人的乳頭除了用來做愛和感受快感以外，沒有其他用途，所以你可以用這個高潮了……哈啊，啊啊嗯……", "そしてギルガメッシュも、自分の背中に乳首をこすりつける動きを繰り返していて。": "然後吉爾伽美什也反覆用乳頭摩擦自己的背部。", "自分の身体で二人の女がオナニーしているも同然。そう強く自覚した瞬間、抑え込んでいた劣情は一気に精管を駆け上がって――": "這等同於兩個女人在用自己的身體自慰。當我強烈意識到這一點的瞬間，壓抑的慾望一口氣湧上精管——", "ひぃあぁあああんっ！？": "咿啊啊啊啊啊嗯！？", "あーあ、出ちゃったぁ……はぁっ……": "啊——啊，射出來了……哈啊……", "ああ……せーえきいっぱい……こんな濃厚な匂い、嗅いでるだけでイッちゃいそう……": "啊啊……好多精液……這麼濃厚的味道，光是聞着就快要高潮了……", "ふふん、あんたはこれで限りなくシロに近いだろうと思うけど": "呼呼，我覺得你這樣就無限接近清白了", "うん……犯人の匂いとは違うと思うわぁ……": "嗯……我覺得和犯人的味道不一樣……", "でも、もうちょっとだけ……取り調べにつきあってもらおうかな……": "但是，再稍微……配合一下調查吧……"}