{"……といった内容の証拠映像を、シンデレラくんと２人できっちり全尺を確認してる。それは再生記録で確認が取れてるわ": "……我跟仙杜瑞拉两人一起确认了内容为上述的证据视频。我有确认过播放纪录。", "モリアーティ": "莫里亚蒂", "うわぁ……人間さんたち、しっかり見ちゃったんですか": "哇……人类们，你们都看过了吗？", "ピエドゥラ": "皮耶多拉", "そ、そんな映像が残ってるなんて……怖すぎます……！": "居、居然留下了那种视频……太可怕了……！", "マレーン": "玛莲", "２人はそのまま宿の部屋に戻って、その夜はずっと部屋から出てこなかったそうよ": "他们两人就这样回到旅馆的房间，当天晚上一直待在房间里没有出来。", "私の話はこれで終わりよ": "我的话就说到这里。", "そ、それってつまり……そ、そういうことですよね": "这、这也就是说……是、是那么一回事吧。", "あ……わ、私の、番、なんですけどっ……えっと、その": "啊……轮、轮到我了……呃，那个……", "そうだ……こんな場に来ちゃったのに……何も話すことがないなんて言ったら、場の空気を悪くしちゃう……": "对了……都来到这里了……要是说没什么可讲的，会破坏气氛的……", "いやー、教授の話は濃かった！　思わず興奮しちゃったよ。じゃあ、次の『だいぶエッチなすべらない話』は……": "哎呀，教授讲的可真够劲爆的！听得我都不由得兴奋起来了。那么，接下来的“色色的脱口秀”就……", "大丈夫です。聞いてもらいたいお話があります": "没问题。我有个故事想讲", "どうしたの？　強烈なネタ持ってるって聞いたから誘ったのに": "怎么了？我听说你有很劲爆的故事才邀请你的", "マレーン？　話が思いつかないなら順番変えるとか……": "玛莲？要是想不到故事，就换人讲……", "あれは私が、わけあってペリーヌ製菓学校に通っていたときのことでした。クラスメイトとの宴会に参加して、交流しようとしていた私は、王様ゲームに参加することになって――": "那是我因为某些原因，去佩利奴糕点学校上学时发生的事。我参加了同学的宴会，想和他们交流，于是参加了国王游戏——", "命令に従ってセックスまでしてしまうのが当たり前、そんな空気感に流されて体を許したマレーン。": "玛莲被现场的气氛影响，顺从命令和人做爱，甚至觉得这是理所当然的。", "よーし、次！　王様だーれだ！": "好，下一个！国王是谁！", "男子学生２": "男学生2", "マレーンは手元のくじを確認して、戦慄した。": "玛莲确认了手里的签子，然后浑身一颤。", "王冠マークが描かれていた。": "上面画着王冠的图案。", "果たして気の利いた命令ができるだろうか。": "她究竟能不能想出一个有趣的命令呢。", "あ、え、えっと、あの……わ、わた、私": "啊，那，那个……我，我，我", "次の王様はちゃんと、自分がイッても相手をイカせるまでがんばる、って命令しなよ。ひとりだけイケなかったマレーン、可哀想じゃん": "下一任国王要努力让自己和对方都高潮哦。只有玛莲一个人没高潮，太可怜了", "女子学生": "女学生", "だってマレーンの顔も身体も最高すぎてさぁ": "因为玛莲的长相和身体都太棒了嘛", "男子学生": "男学生", "あ、あのっ！　えと、つ、次の王様……わ、私、なんですけど……": "那，那个！呃，下，下一位国王……是，是我……", "じゃあ次の人は、その、イケるようにって言えば、いいですよね": "那下一个人，那个，只要说高潮就行了，对吧", "マレーンは内心、安堵していた。": "玛莲内心松了口气。", "適当な番号に命令すれば王様の役割は終わる。問題は命令内容だった。": "随便命令一个号码就能结束国王的职责。问题是命令的内容。", "しかしいまなら、イカせるまで、という一文が入った命令を出せば、場の空気を壊してしまうことはないはず……。": "但现在只要加上“高潮”这个词，应该就不会破坏现场的气氛了……", "よかったじゃん！　じゃあ、マレーン、イカせてもらいなよ！": "太好了！那玛莲，让他让你高潮吧！", "えっ……！？": "咦……！？", "え、えっと、あの……んっ、あっ、だ、だめ……あっ、あぁっ": "那，那个，那个……嗯，啊，不，不行……啊，啊啊", "再び、よく知らない男のペニスを受け入れることについて、マレーンの気持ちはまだ固まっていなかった。": "玛莲还没有完全接受再次插入陌生男人的阴茎。", "が、つい先ほどまでピストンされ膣内射精までされた秘裂は、ぬるりと、いとも簡単に対面する男のペニスを飲み込んでしまう。": "但刚才被活塞运动和内射过的秘裂，轻易地吞下了面前男人的阴茎。", "や、やっぱりっ、んっ、あっ、あぁっ、こんなの……っ！": "果，果然，嗯，啊，啊啊，这样……！", "ペニスの感触を改めて感じ、マレーンは後悔する。": "再次感受到阴茎的触感，玛莲后悔了。", "『１番の人は、王様がイクまで膣内にピストンする』": "“1号在国王高潮前都要在小穴里活塞运动”", "くっ……いや、マジでマレーンちゃん最高なんだけど……！こんな可愛い子を相手に先にイッちゃだめとか、無理だろ……っ！": "咕……哎呀，玛莲真的太棒了……！面对这么可爱的女孩，我怎么可能不先高潮啊……！", "男子学生１番": "1号男学生", "そ、そうですよね。やっぱり無理ですよね。今からでも……あぁんっ！？": "就，就是说嘛。果然还是不行啊。现在开始也……啊啊嗯！？", "大丈夫、おまえはひとりじゃないだろ！　マレーンちゃんのやわらかおっぱい、たっぷり可愛がってイカせてあげるからな": "别担心，你不是一个人！我会好好疼爱玛莲的软胸，让你高潮的", "男子学生９番": "9号男学生", "『９番の人は、王様がイケるようにおっぱいを揉む』": "“9号要揉胸，让国王高潮”", "それぞれ、親切ヅラした女子学生が考えた命令だ。": "这些都是装作亲切的女学生想出的命令。", "あっ、はぁっ、おっぱい……っ、そんなふうに、んっ、はぁっ、もんじゃ、だめ、です……っ": "啊，哈啊，胸部……嗯，哈啊，不能，揉……", "え、だめ？　性感帯なんじゃないの？": "咦，不行吗？这不是性感带吗？", "何故、胸なのかと言えば、それは女子学生がマレーンに性感帯を尋ね、答えに窮したマレーンが絞り出した回答だったからだ。": "要说为什么是胸，那是因为女学生问玛莲性感带在哪里，玛莲绞尽脑汁才回答了这个答案。", "んっ、はぁっ、あっ、性感帯、かどうかも、わかんなくてっ、あっ": "嗯，哈啊，啊，我也不知道，是不是性感带，啊", "バッカ、おっぱいがダメなんじゃなくて、あんたのもみ方がダメってことなんだよ": "笨蛋，不是说不能揉胸，而是你揉的方法不对", "マレーンちゃん、厳しいなー。まあ、そんだけ可愛ければ、俺よりはるかに経験豊富だろうし": "玛莲，你真严格啊。不过你这么可爱，经验肯定比我丰富得多吧", "ち、ちがっ、そんなことっ、んっ、あんっ、あふぁああぁんっ！や、やぁっ、まだっ、おまんこのナカぁっ、敏感なんです……っ！": "不，不是，那种事，嗯，啊嗯，啊呼啊啊啊啊嗯！不，不要，小穴里面，还很敏感……！", "なのにっ、んっ、そんなに激しく、したらっ、あっ、あぁっ！": "可是，嗯，这么激烈的话，啊，啊啊！", "絶頂寸前までピストンされた膣内を、間髪おかずに別のペニスで蹂躙されれば、マレーンも冷静でいられるはずがない。": "被活塞运动到高潮前一刻的阴道，被另一根阴茎毫不留情地蹂躏，玛莲自然无法保持冷静。", "あっ、あっ、あぁっ！？　んぅっ、はぁっ、も、もう、イッちゃ、イッちゃうぅっ、あっ、あぁっ、イクぅううぅぅぅっ！！": "啊，啊，啊啊！？　嗯呜，哈啊，已，已经，要，要去了，啊，啊啊，去了呜呜呜呜呜呜！！", "びくんっ、と体を震わせるマレーン。": "玛莲的身体猛地一颤。", "うあっ、締まるっ！？　うっ！！": "呜啊，好紧！？　呜！！", "その影響を受けて、男も膣内でそのまま図らずも射精してしまう。": "受到她的影响，男人也在阴道里意外地射精了。", "あ、あぁ……っ、ナカ、出てるっ、熱いの……っ": "啊，啊啊……射，射在里面了，好热……", "ふー、最高だよ、マレーンちゃん": "呜——太棒了，玛莲", "待ちなよ。まだマレーン、イッてないじゃん": "等一下。玛莲还没高潮呢", "えっ？　い、イッたよっ、私、いまイッたよっ？": "哎？我，我高潮了啊，我刚刚高潮了啊？", "マレーンは優しいから……。いいんだよ、正直に言って。": "玛莲太温柔了……没关系，老实说出来吧。", "潮吹いてないのに、イッてるわけないじゃん": "没有潮吹，怎么可能高潮呢", "え、ちが、ほんとにイッたの。だってほら、んっ、まだ、おまんこ、ビクビクしちゃって、んっ、はぁっ": "哎，不是，我真的高潮了。你看，嗯，小穴还在一颤一颤的，嗯，哈啊", "ほら！　さっさとイカせてあげなって": "快点！　快点让她高潮", "そういうことなら、がんばるわ。マレーンちゃん、レベル高すぎてムスコはすぐ復活してるし": "那我就努力一下吧。玛莲的等级太高了，我的小弟弟马上就复活了", "男はピストンを再開した。": "男人再次开始活塞运动。", "もちろん背後の男の愛部も同様で、戸惑いながらもマレーンは顔を歪める。": "当然，背后的男生也一样，玛莲虽然困惑，但表情却扭曲了。", "あっ、あはあああぁあぁぁぁっ！？　だ、だめぇ、そんなにしたらぁっ、あっ、あふぁっ、イッたところ、なのにっ、あっ、あぁんっ！": "啊，啊哈啊啊啊啊啊啊啊啊！？　不，不行，那样的话，啊，啊呼，明明才刚高潮，啊，啊啊嗯！", "体じゅうが、あっ、あはぁっ！？　ぜんぶ、性感帯に、なった、みたいぃぃっ……！": "全身，啊，啊哈！？　好像，全部，都变成，性感带了……！", "一度、絶頂を迎えているマレーンの体は、至るところが敏感になっていた。": "玛莲的身体已经迎来过一次高潮，现在全身上下都变得敏感。", "なのに遠慮なく膣奥を抉られ、あるいは背後から胸を揉まれ、マレーンの意識は朦朧とし始めていた。": "然而，她却毫不客气地被挖着阴道深处，或者从背后揉着胸部，玛莲的意识开始变得朦胧。", "あっ、あんぁああっ！　それ、されたら、あっ、あぁんっ、また、イッちゃうっ、イクっ、あっ、あぁっ": "啊，啊嗯啊啊啊！　那样，被弄的话，啊，啊啊嗯，又要，去了，去了，啊，啊啊", "くううっ、なんてエロい顔するんだ！　また俺も出ちまうよ": "咕唔唔，多么淫荡的表情啊！　我也要射了", "くそう、顔を正面から見られないのが残念だけど、でもこの柔らかおっぱいを好きにできてる時点で、最高だわ": "可恶，虽然不能从正面看到她的脸很遗憾，但能随心所欲地玩弄这柔软的胸部，就已经是最棒的了", "あっ、そんな、んっ、エッチな触り方したらっ、あっ、あぁっ、ほ、ほんとに、イッちゃうっ！？　あっ、はぁっ、あんっ！": "啊，那样，嗯，那样摸的话，啊，啊啊，真，真的，要去了！？　啊，哈啊，啊嗯！", "もっと自分を解放しないとイケないよっ！　ほら、中出しおねだりして！": "不再放飞自我的话是高潮不了的哦！　来，求我内射你！", "あ、あううっ！？　んっ、お、おねがいっ、わたしの、おまんこのナカで、だして、イカせてっ……あっ、あぁうんっ！": "啊，啊呜呜！？　嗯，求，求你了，在我的，小穴里面，射出来，让我高潮……啊，啊啊嗯！", "はあああっ、出ちゃうっ、潮、吹いちゃうっ、んっ、イクよっ、あっ、あぁっ、ああああぁぁぁっ、イクぅぅううぅぅぅ――っ！！": "哈啊啊啊，要出来了，潮水，要喷出来了，嗯，要去了，啊，啊啊，啊啊啊啊啊啊啊，去了呜呜呜呜呜呜呜——！！", "今度こそ、マレーンの秘裂からは液体が飛び散った。": "这次，玛莲的蜜缝中真的喷出了液体。", "そのとき。": "就在这时。", "マレーンの割れ目からは、続いて少し黄色っぽい液体がじょろじょろと流れ出した。": "玛莲的蜜缝中，又流出了少许黄色的液体。", "あぁ……っ！？　あ、あう、わたし、おしっこ、出ちゃって……？": "啊啊……！？　啊，啊呜，我，尿出来了……？", "跳ねた液体は愛液だったかもしれない。": "喷出的液体可能是爱液。", "だが、男の肉棒や太ももに伝うのは、明らかに尿だった。": "但是，流到男人肉棒和大腿上的，明显是尿液。", "ご、ごめんなさい、ごめんなさい……！　私、どうしても、が、がまん、できなくて……っ、でも、おしっこ、もらしちゃうとか、本当に私……": "对，对不起，对不起……！　我，无论如何，都，都忍不住……，但是，居然尿出来了，我真的……", "大丈夫、気にしないで。俺たちの業界ではご褒美だから": "不用在意，没关系的。在我们的业界这可是奖励", "う、うう……本当にごめんね……": "呜，呜呜……真的对不起……", "さてと、もうネタ切れかな？　次なにやろっか": "好了，已经没梗了吗？　接下来要玩什么", "あ……いま、マレーンちゃんがおしっこ漏らしたところで思いついたんだけど、首輪つないで全裸四つん這いでワンワンプレイってどう？": "啊……刚才玛莲尿出来的时候我突然想到，把项圈系上全裸四脚爬行汪汪play怎么样？", "いいねえ！": "好啊！", "ヤマトの国に旅行に行ったとき、名探偵の助手だって人がやっててさ。あ、アレンジしてバックで挿れたままとかにする？": "去大和国旅游的时候，我看到名侦探的助手在玩这个。啊，要不改编一下，从背后插入？", "え……そんな、このゲーム、まだ続けるつもりなの……？": "咦……怎么，你们还要继续玩这个游戏吗……？", "場のノリに愕然としたものの、やはりマレーンは強く言えない。": "虽然对现场的气氛感到愕然，但玛莲还是没能强硬地拒绝。", "ここまでがんばったのだ。今さら空気を壊すことはできない。": "毕竟都努力到现在了。事到如今，她无法破坏气氛。", "それにワンワンプレイをするのが自分と決まったわけではないのだ。": "而且，汪汪play也不一定就是自己来。", "それじゃあ次、行きますよ。王様、だーれだ！": "那么，继续吧。国王是谁呢！", "あ、あたしが王様だ。それじゃあ１１番がワンちゃん役で、５番が飼い主で……": "我，我是国王。那么11号扮演小狗，5号是饲主……", "マレーンは自分が引いたくじの番号を確かめた。": "玛莲确认了自己抽到的签号。"}