{"こちらが人間さんのお部屋ですよ～": "這就是人間君的房間哦～", "乙姫": "乙姬", "ねえねえ、これすっごく高くて美味しいお酒なんだけどさ、部屋で一緒に飲まな……": "喂喂，這可是非常昂貴的美酒哦，要不要在房間裏一起喝……", "浦島みずえ": "浦島水繪", "なんなの、この子たち！": "這些孩子是怎麼回事啊！", "おー、遅かったねぇ、人間さんくん。パーティーの主役ともなると、いろいろ忙しいみたいだね": "哦，你來得真晚啊，人間君。看來作爲派對的主角，你有很多事情要忙呢", "リューシャ": "流夏", "私、おみやげを持ってきたのよ……安心して、毒りんごじゃないから……": "我帶了禮物來哦……放心吧，不是毒蘋果……", "マルガレータ": "瑪格麗特", "みんな、夜は人間さんくんとエッチなことしたいと思って、夜這いに来たんだってさ": "大家都是想在晚上和人間君做色色的事情，所以纔來夜襲的", "私はそんな目的じゃないからね": "我可不是爲了那種目的哦", "ジャックオランタン": "傑克南瓜燈", "わ、私だって！": "我，我也是！", "シュカ": "修卡", "ふーん？　じゃあ何しに来たの。ランちゃんなんて、だいぶ早くから部屋で待ってたらしいけど": "哦？　那你來幹什麼的。蘭醬可是很早就到房間裏等着了", "ちなみに、一番乗りは私よ……": "順帶一提，我是第一個來的……", "それは……あ、挨拶だよ。ほら、今日は記念パーティーだし、いつもありがとう、って伝える良い機会だと思って": "那是……打，打招呼啊。你看，今天是紀念派對，我覺得這是個向你道謝的好機會", "お、同じく！　オルプロト騎士団、ひいてはオルディン連合の現在があるのは人間さんのおかげだからな": "我，我也是！　歐魯普洛託騎士團，乃至歐魯丁聯合能有今天，都是多虧了人間君", "いやー、でもみんなさー、部屋に案内されたら既に女の子が４人もスタンバイしてるって、普通に引くからね。怖すぎるよ": "不過啊，被帶到房間後發現已經有4個女孩子在等着，這可嚇到我了。太可怕了", "でも、ひとりだけ部屋の隅で待ってるよりは、何人もいたほうがちょっと怖いのも薄れるんじゃない？": "但是，比起一個人在房間角落裏等着，有好幾個人的話，恐怖感也會稍微減輕一些吧？", "確かに、ひとりぽつんと待ってたら怖いかもね……": "確實，一個人孤零零地等着可能會很可怕……", "さあさあ、それじゃあまずはお風呂なんていかが？　私のこの城で一番のお部屋ですから～、部屋に露天風呂が付いてるんですよ～": "來來，那要先去洗澡嗎？　因爲這是我的城堡裏最好的房間～所以房間裏有露天浴池哦～", "へえ、それは豪華だな……": "哦，那可真豪華……", "って、乙姫！？　な、なな、なんで服を脱いでるんだ！": "誒，乙姬！？　你，你你，你爲什麼在脫衣服！", "え、ちょ、みずえ、な、なにす……わぁっ": "哎，等，水繪，你，你幹什……哇", "な、なに……するの……": "你，你……要幹什麼……", "お風呂にカボチャかぶって入らないでしょ？　ほら、脱いで脱いで♪": "洗澡的時候不會戴着南瓜吧？　來，脫掉脫掉♪", "人間……あなたは前に私に言ってくれた。騎士であっても、主になら乱れた姿を見せても品格を損なうことはない、と……": "人類……你之前對我說過。就算是騎士，如果對象是主人的話，就算被看到淫亂的樣子也不會有損品格……", "じゃあ、これは！？　こ、この状況は許されないだろう！？": "那，這個呢！？　這，這種狀況是不被允許的吧！？", "わ、私だってそうよ。私の魂はずっとあなたのもの、誰にも触れさせない、そう誓ったのよ": "我，我也是啊。我的靈魂一直都是你的，不會讓任何人觸碰，我發過誓的", "そのときのことを忘れたわけじゃない。": "我並沒有忘記那個時候的事。", "でも、相手は自分であることは違いないし……それに、仲間ならこんな場面も共有していいんじゃないか。": "但是，對方是我自己這一點是不變的……而且，如果是同伴的話，共享這樣的場景也沒關係吧。", "そうだよ！　みんな人間さんを奪い合うんじゃなくて、全員で仲良くいろいろしちゃえばいいの。そうでしょ？": "沒錯！　大家不要互相爭奪人類君，大家一起友好地做各種各樣的事情就好了。對吧？", "自分との１対１の関係だけではない。ともに戦う仲間がいる。": "不只是和自己的1對1關係。還有並肩作戰的同伴。", "すべて見せあったとしても、品格を損なうことはない。": "就算全部都展示出來，也不會有損品格。", "雄々しくいきり立った肉茎を見せつけながら、浴槽の縁に腰掛けると６人の美女が自分を取り囲んだ。": "一邊展示着雄壯地挺立着的肉莖，一邊坐在浴缸邊緣，6個美女包圍着自己。", "あら～、人間さんたら、こんなに大きくしちゃって……": "哎呀～，人類君真是的，變得這麼大了……", "背後から覗き込む乙姫の豊乳が頬に圧力をかけてくる。反対側からはリューシャの、これまた豊かな胸が乗せられる。": "從背後窺視的乙姬的豐乳對臉頰施加着壓力。另一邊是流夏的，同樣豐滿的胸部壓了上來。", "こんな状況で落ち着いていられるはずもない。": "在這種情況下，我怎麼可能冷靜得下來。", "股間は、かつてないほど欲望で張り詰めていた。": "我的胯下前所未有地因慾望而膨脹。", "ん……ちゅっ、ちゅ……それじゃあ、その美味しそうな逞しいモノは……おふたりに譲りますね……": "嗯……啾，啾……那麼，這個看起來美味又強壯的東西……就讓給兩位了……", "え……わ、私？　う、うん、それじゃ……ん、ちゅ、ちゅくっ……": "哎……我，我嗎？嗯，嗯，那麼……嗯，啾，啾咕……", "はぁ……ちゅっ、じゅっ、じゅちゅっ……あぁ、やっぱりすごい。オスの匂い、とでもいうのか……はぁっ": "哈啊……啾，啾，啾啾……啊啊，果然好厲害。這就是雄性的氣味嗎……哈啊", "あー、わかる。お風呂があったかいから、余計に匂いが強くなってるんじゃない？": "啊，我懂。因爲泡在熱水裏，所以氣味變得更濃了吧？", "そこは、私たちのお色気で人間くんが興奮してる、とかじゃないの？　だって、こんなに可愛い子に囲まれてるんだから": "難道不是因爲我們的魅力讓人類君興奮了嗎？畢竟，他被這麼多可愛的女孩子包圍着", "自分で言うかな、それ。でも……ん、ちゅっ、こんなにしてるのがあたしの影響だっていうんなら、やっぱり嬉しいかな……ちゅっ……": "這種話，怎麼好意思自己說呢。但是……嗯，啾，如果他變成這樣是因爲我的影響，那我還是挺開心的……啾……", "私『たち』ですよ、みずえさん……。そうですよね、人間さん……": "是“我們”哦，水繪……。是吧，人類君……", "美女たちの性技も徐々に熱が入り始めた。": "美女們的性技巧也逐漸變得熱情起來。", "胸を責めるマルガレータとみずえは競うようにして、舌使いだけでなく華奢な手も添え、刺激を加えていく。": "瑪格麗特和水繪爭先恐後地玩弄着我的胸，不僅用舌頭，還用纖細的手指，給予我刺激。", "ジャックオランタンとシュカも、舌先を這わせる程度だったが、徐々に吸い付くような動きも織り交ぜていく。": "傑克南瓜燈和修卡也一樣，雖然只是用舌尖舔舐，但她們的動作逐漸變得像是在吮吸。", "はぁ……あぁ、こんなに固くなって……んっ、はぁっ、生き物みたい。こんなに、はぁっ、びくびくして……": "哈啊……啊啊，變得這麼硬……嗯，哈啊，就像生物一樣。這麼，哈啊，一跳一跳的……", "ん……どうなんだ？　私たちの舌は気持ちいいのか……？ん、ふぅっ、そうか、なら、いいんだ……ん、ちゅっ、ちゅくっ": "嗯……怎麼樣？我們的舌頭舒服嗎……？嗯，呼，是嗎，那就好……嗯，啾，啾咕", "あらぁ、おふたりともとってもエッチですよ～。ほら、人間さんのおちんちん挟んで、キスしちゃってるみたいです～": "哎呀，你們兩個都很色呢～看，就像夾着人類君的肉棒，親吻一樣～", "はぁっ、んっ、んんっ……それは、私も思ってたんだ。いや、もうさっきからランタンの舌……": "哈啊，嗯，嗯嗯……我也這麼覺得。不，從剛纔開始，燈籠的舌頭就……", "うん、当たってるよね……それが、なんかすごく……いやらしくて、興奮しちゃう……": "嗯，碰到了呢……感覺，非常……下流，讓人興奮……", "２人の美女のディープキス、その中間に自分のペニスが割って入っているようで、その光景に興奮がかきたてられる。": "我的陰莖彷彿插進了兩位美女的深吻之間，這幅景象讓我興奮不已。", "そんなこちらの様子を見透かしてか、リューシャは耳元にそっと囁いてきた。": "或許是看穿了我的想法，流夏在我耳邊輕聲說道。", "どう、人間くん。興奮するよね。可愛い女の子と、おちんちんってさ、こんなにエッチな取り合わせなんだね……": "怎麼樣，人類君。很興奮吧。可愛的女孩子和肉棒，原來是這麼色情的組合啊……", "高まる興奮に、既に亀頭からは先走りが幾筋も漏れている。": "隨着興奮感的高漲，我的龜頭已經流出了幾道先走液。", "もう、私も興奮してきちゃってるんだよ……見てるだけなのに、ほら……": "我也興奮起來了……明明只是看着，你看……", "風呂場の縁についたこちらの腕に、身体をこすりつけるリューシャ。": "流夏用身體摩擦着我靠在浴池邊緣的手臂。", "それはきっと彼女の秘裂で、確かにその感触は粘ついていた。": "那一定是她的祕裂，確實有一種粘稠的觸感。", "私もですよ～。もう、んっ、我慢できなくなっちゃいます……っ、んっ、はぁんっ……": "我也是～已經，嗯，忍不住了……嗯，嗯，哈啊……", "あぁっ、こんなに……はぁっ、ヌルヌルにして……ん、んちゅっ、どんどん匂いが濃くなってる……っ、はぁっ": "啊啊，變得這麼……哈啊，黏糊糊的……嗯，嗯啾，味道越來越濃了……哈啊", "やるからにはっ、はぁっ、全力で気持ちよく、してみせる……っ、んっ、んんっ、気持ちいいと思ってくれるなら、その証を、見せるんだ、んん、はぁ……んっ、んじゅっ、じゅちゅっ": "我會全力以赴，哈啊，讓你舒服起來的……嗯，嗯嗯，如果你覺得舒服的話，就讓我看看證據吧，嗯嗯，哈啊……嗯，嗯啾，啾啾", "激しくなる舌技に、ついに快楽を止められなくなり、そして駆け上がってきた精液を、迸る流れにまかせて発射した。": "隨着舌頭動作的加劇，我終於無法抑制住快感，任憑精液奔湧而出。", "っぷあぁあぁっ！？　あ、あふぁああっ、い、いっぱい、出てっ": "咕啊啊啊啊！？ 啊，啊呼啊啊，射，射了好多", "ん、んんっ、すごい……っ、はぁっ、こんなに、んっ、出すなんて、あぁっ、んん……": "嗯，嗯嗯，好厲害……哈啊，居然射了這麼多，啊啊，嗯嗯……", "ふふっ……すごく、幸せそうなお顔ですね。私たちみんなで、ご奉仕したかいがありました～": "呵呵……你看起來好幸福。我們大家的侍奉，總算沒有白費～", "こっちにも、貴方の精子が飛んできましたよ……ん、ふぅっ、こんなのかけられたら、欲しくなっちゃうに決まってます……": "你的精子也濺到我這邊來了……嗯，呼，被濺到這麼多，肯定會想要的……", "ん……すっごく熱くて濃いね。ランタンたちが、がんばった成果だよ": "嗯……好熱好濃。這是提燈她們努力的成果哦", "はぁ……っ、んっ、これを舐めてかけられることが、こんなに幸せな気持ちになれることだなんて……": "哈啊……嗯，舔到你的精液，居然會讓我感到如此幸福……", "少しでも、んん……私たちの感謝の気持ち、伝わっただろうか。そう、今夜はあくまでお礼を言いにきたんだからな……": "我們的感謝之情，嗯嗯……有傳達給你一些嗎。沒錯，今晚我們只是來道謝的……", "シュカってば、まだその建前、守ってんの？でもまあ、人間に感謝してるのは本当だよ。これからも……あたしたち、みんなのこと……可愛がってね": "修卡，你還在遵守那個原則嗎？不過，我們對人類的感謝之情是真的。今後……我們大家……都要好好疼愛你們哦", "はにかむみずえに思わず笑顔で頷いていた。": "我忍不住笑着對害羞的水繪點了點頭。", "と、リューシャが背後から顔を出す。": "這時，流夏從背後探出頭來。", "お、言ったね。そう、きみは『みんなのことを』可愛がらないとね。今度はお返し、してもらおっか": "你，你說了呢。沒錯，你必須疼愛『大家』。這次，就讓我來報答你吧", "お返し……？": "報答……？", "６人みんなで人間くんを気持ちよくしたんだから、今度はその逆。はーい、わたし、おちんちんもーらいっと": "因爲我們6個一起讓人類君舒服了，所以這次就反過來。來，我要小雞雞了", "あらあら、足りるかしら。両手と、口と……": "哎呀哎呀，這樣夠嗎。雙手，嘴巴……", "さっきの真逆で、シュカさんとランタンさんが貝合せしてるところに、人間さんが舌を差し入れてみるというのはどうでしょう……？": "與剛纔相反，修卡小姐和提燈小姐貝殼相合，而人類君把舌頭伸進去怎麼樣……？", "そんな無茶振りも含めて、全員が満足するまで一晩中かけて楽しんだ。": "包括這種亂來的玩法，我們一直玩到所有人都滿足爲止，整整一個晚上。", "さすがに体力的にはなかなか堪えるが、幸せすぎる悩みだ。": "雖然體力上確實很喫不消，但這是幸福過頭的煩惱。", "控室のエロナミンTをぐいっと一気飲みすれば、まだまだ大丈夫。": "只要一口氣喝下休息室裏的色情胺T，就還能繼續下去。", "連日続くパーティーは、まだまだ始まったばかりなのだから――": "連續幾天的派對，纔剛剛開始呢——"}