{"じゃあこれから、最終テストをやるよ。スフィアの前のみんなは終わった後に判定をぽちっとよろしくね！": "那么接下来，要进行最终测试了。丝菲亚前面的各位在测试结束后请点一下判定按钮！", "千菊": "千菊", "入口でターゲットにこの包みを渡すよ。中身はただの飴玉……じゃない、ドロップだけど、これをベヒモスのどうぶつに使うための強力な薬といって渡すの": "在入口处把这包东西交给目标。里面装的是普通的糖果……不对，是掉落道具，但你要说这是给贝西摩斯的动物用的强力药物，然后交给对方", "効き目は抜群、でも副作用もきつい薬だから、どうぶつじゃなきゃ耐えられない。それに、ベヒモスに渡してって頼むんだから勝手に使っちゃいけないよね": "药效非常显著，但副作用也很强烈，只有动物才能承受得住。而且，既然对方拜托你把药交给贝西摩斯，那你就不能擅自使用", "ところが、会場には仕込みの急病人がいるんだけど――": "然而，会场里有个事先安排好的急症病人——", "あいたたた、急に腹が……！": "好痛啊，肚子突然……！", "兵士モブ": "士兵路人", "ミカティの場合": "米卡蒂的情况", "ん？　なんだあれ": "嗯？那是什么？", "ミカティ": "米卡蒂", "そういや入口で、なんか頼まれたっけ。ベヒモスのどうぶつに使う薬だから渡してくれとかなんとか……": "说起来，我在入口处好像被人拜托了什么。好像是说这是给贝西摩斯的动物用的药，要我交给他……", "腹がいたーい！　あぁー、痛すぎて腹が張り裂けそうだー！": "肚子好痛！　啊啊，痛得肚子都快裂开了！", "ねえ、そんなに痛いの？　なら、この薬さ……": "喂，有那么痛吗？那，你把这个药……", "飲んだらどうなるか、記録スフィアで撮影させてよね。これでまた再生数稼げるわー": "喝下去之后会发生什么，就让我用记录丝菲亚拍下来吧。这样又能赚到播放量了", "はい、アウトー！": "好，出局！", "あれっ、どうしたの？　お腹痛くなっちゃったの？": "咦，怎么了？肚子痛吗？", "ベク・ヴェーム": "贝克・韦姆", "ベクの場合": "贝克的情况", "でも、このお薬は強すぎるって言ってたよね。だから使っちゃダメなんだ": "但是，刚才不是说这个药太强了吗。所以不能用", "そんなに痛いの！？　大変、これ飲んで！": "那么痛吗！？　糟糕，快把这个药喝了！", "最終試験も見事にアウト、このふたりで確定～！": "最终测试也漂亮地出局了，这两个人确定出局～！", "はああぁ？　あたしがなんだっていうの？　勝手にこんなとこ連れてくるとか、後で炎上させるよ！？": "哈啊啊啊？　我怎么了？　竟然擅自把我带到这种地方，之后我可要让你炎上哦！？", "えええ？　何がいけなかったの？　だってお腹痛いって言ってたらお薬飲ませるでしょ？　ダメなの？": "哎哎哎？　我哪里做错了？　既然他说肚子痛，那给他吃药不就行了吗？　不行吗？", "さあ、直近で最もディマイトを集めたと評判のこのふたりに、今日は禊を済ませてもらうよ！": "那么，今天就请最近收集到最多恶之力的这两个人来净身吧！", "全裸にひん剥かれたミカティとベクは、屈強な男にそれぞれ捕らえられ、そして肉棒をあてがわれる。": "被扒光衣服的米卡蒂和贝克，分别被强壮的男人抓住，然后肉棒抵在了她们身上。", "や、ちょ、なにすんのっ、んっ、あぁうっ！？　は、入って、きてっ！？": "呀，等，你要干什么，嗯，啊啊呜！？　进，进来了！？", "だ、だめだよっ、あっ、あんっ、恋人でもない男の人と、なんて、んっ、あっ……！？": "不，不行啊，啊，啊嗯，和不是恋人的男人，什么的，嗯，啊……！？", "ふたりの表情の変化から、徐々に肉棒が秘裂へ割り入っているのだろうとわかり、こちらの股間が徐々に熱を帯び始めた。": "从两人的表情变化来看，肉棒应该正在慢慢插入她们的秘裂，我的股间也开始慢慢发热。", "さあ、人間さん。そこでじっくり見ててね。始めるよ": "来吧，人类君。在那里好好看着吧。要开始了哦", "んぁああっ、あっ、ちょ、ちょっとあんたっ、助けなさいよっ！あっ、やぁっ、これっ、演技とかじゃなくて、ガチで、ガチでいまっ、ヤラれちゃってるんだからぁ……っ、あぁんっ！": "嗯啊啊啊，啊，等，等一下，你快救我啊！啊，呀，这，这不是演技，是真的，我现在真的，被侵犯了……啊，啊嗯！", "んぁうっ、うっ、だめっ、こ、こんなのっ、んっ、ど、どうして、こんなことに、なってる、のっ、あぁうっ": "嗯啊，呜，不行，这，这种事，嗯，为，为什么会变成这样，啊呜", "ここはあたし、千菊がこういったこと専用に使っているお寺、『煩悩寺』だよ。欲は煩悩寺にあり、ってことだね": "这里是我千菊专门用来做这种事的寺庙，『烦恼寺』。欲望就在烦恼寺里", "今回、ディマイト集めまくったあんたたちは、この寺で禊を済ませるの。じゃないと、あんたたちだけ３周年を迎えられないんだよ": "这次，收集了大量恶之力的你们，必须在这座寺庙里净身。不然，只有你们无法迎来3周年", "そんなっ、あぁうっ、いきなり知らない男に犯されるような、そんなことっ、した覚えないんだけどっ、あぁうっ、んっ": "怎么这样，啊呜，我可不记得做过，突然被不认识的男人侵犯这种事，啊呜，嗯", "苦痛に歪んでいる、と思えたミカティの表情が徐々に色づいていく。": "米卡蒂原本痛苦扭曲的表情，渐渐染上了色彩。", "彼女の背後にいる男は、千菊が見繕った見事な逸物の持ち主だという。": "她身后的男人，据说拥有千菊精心挑选的出色肉棒。", "ほーら、だんだん気持ちよくなってきたでしょ？　ん？ベクの方はどう？　ほら、もっと顔見せて": "看吧，你越来越舒服了吧？　嗯？贝克怎么样？　来，让我看看你的脸", "はぁ……ぁっ、あっ、こ、こんな、知らない人として、気持ちよくなんてなっちゃ、だめ、だめなの、んっ、あぁっ": "哈啊……啊，啊，不，不可以，和不认识的人做，变得这么舒服，不行，不行，嗯，啊啊", "あーこれ、だいぶトロトロしてきちゃってるねー。しかもベクの、このデカ乳がめっちゃ揺れてて、エロいよね……": "啊，这个，已经变得黏糊糊的了呢。而且贝克的，这对大奶子摇得这么厉害，好色情啊……", "やっ、やだぁっ、あんっ、おっぱい、見ちゃ、だめっ、あぁうっ": "不，不要，啊嗯，不可以，看我的胸部，啊啊呜", "ベクの豊乳が振り子のように揺れるさまも、ミカティの美乳が震えるように揺れるさまも、どちらも至高の風景だった。": "贝克的丰乳像钟摆一样摇晃的样子，米卡蒂的美乳颤抖着摇晃的样子，无论哪边都是至高的风景。", "股間は既にいきり立っているのだが、千菊の言いつけ通りに手も触れず、ひたすら目の前の状況をまんじりともせず注視する。": "虽然股间已经勃起了，但我还是按照千菊的吩咐，没有用手去碰，只是目不转睛地注视着眼前的状况。", "な、なんで、あんっ、黙って見て……しかも、なにそれっ、そんなに大きくして、あんた、変態じゃないのっ！？": "为，为什么，啊嗯，你一直看着……而且，那是什么，变得那么大，你，你不是变态吗！？", "あぁう……ほ、ほんとだぁ。どうしてなの？　わたしが無理やりされてるところ、見ると興奮するの……？": "啊啊呜……真，真的呢。为什么？看到我被强迫的样子，你会兴奋吗……？", "思わずベクから視線をそらすが、股間を隠すことはできない。": "我不由得把视线从贝克身上移开，但无法遮住股间。", "あんたたちが人間さんを責めるのはお門違いでしょ。だいたい、これ何？": "你们责备人类君是搞错对象了吧。而且，这是什么？", "ひぁんっ！？　だ、だってぇ、あ、あぁんっ！": "咿呀！？　因，因为，啊，啊啊嗯！", "千菊は構えた竹刀の先端で、ベクの局部をつんつんと突く。": "千菊用竹刀的前端戳了戳贝克的私处。", "もちろん、触れるか触れないかの力加減であるし、ご丁寧に先端には布地が厚めに巻かれていた。": "当然，力道控制在若即若离的程度，而且前端还细心地用厚布卷了起来。", "ほら、見て。こんなに濡らしといて、なに言ってんだかね。ほら、あんたもだよ、ミカティ": "看吧，都湿成这样了，还说什么呢。来，你也一样，米卡蒂", "やぁあああんんっ！？　あっ、あはぁっ、挿れられてるときに、そんなとこ触っちゃ、んっ、はぁっ": "呀啊啊啊嗯嗯！？　啊，啊哈，被插的时候，碰那种地方，嗯，哈啊", "あー、挿れられながらクリ触られるの好きなタイプ？　じゃあもっとしちゃおっかな": "啊，你是喜欢一边被插一边被玩弄阴蒂的类型吗？　那我就多玩弄一下吧", "やっ、ちがっ、好きとかじゃなく……てぇえええぇっ！？あっ、あぁうっ、んっ、だめ、ぐりぐり、だめぇっ……！": "不，不是，不是喜欢……呀啊啊啊啊！？啊，啊啊呜，嗯，不行，不要转来转去……！", "う、うあ、ミカティ、す、すっごい、やらしい顔してる……っ、そ、そんな顔されたら、んっ、はぁっ": "呜，呜啊，米卡蒂，好，好下流的表情……被，被你露出那种表情，嗯，哈啊", "そっちこそ……はぁっ、んっ、んんっ、そんなエロい顔されたら、んっ、はぁっあぁうっ": "你才是……哈啊，嗯，嗯嗯，露出那么色情的表情，嗯，哈啊啊呜", "大人が６人も集まって、それでいて余裕のある、二十畳はあろうかという寺の一室。": "六个大人聚在一起，而且还有二十叠大小的，寺庙的一个房间。", "だが、その部屋には雌の匂いが充満し始めていた。": "但是，那个房间里开始充满了雌性的气味。", "あぁうんっ！？　だ、だめぇ、わ、わたしの、ナカでっ、あぁっ、おっきくなって、んっ、これ、出ちゃうのっ……！？": "啊啊嗯！？　不，不行，我，我的里面，啊啊，变大了，嗯，这个，要出来了……！？", "あ、ああぁうっ、あたしもっ、んっ、はぁっ、これ以上されたらっ、あっ、あぁっ": "啊，啊啊啊呜，我也，嗯，哈啊，再被这样下去的话，啊，啊啊", "んー、どうなの、ミカティ。これ以上されたら？　やっぱりこの棒にはかなわないってわかっちゃうかな？": "嗯，怎么样，米卡蒂。再被这样下去的话？　你就会知道，你果然比不过这根棒子吧？", "そ、そうっ、だから、もうっ、やめてぇっ、あっ、はぁんっ！わからせられちゃうの、やだっ、やだからっ、あっ、あはぁああぁっ！": "是，是的，所以，已经，不要了，啊，哈啊嗯！我不想被你这样，不要，不要啊，啊，啊哈啊啊啊啊！", "だめ、ナカに出すのはっ、あっ、あぁっ、け、結婚も、してないのに、あっ、あぁあああぁっ！？": "不行，射在里面的话，啊，啊啊，我，我们，还没有结婚，啊，啊啊啊啊啊啊！？", "フィニッシュに向けて男女４名が高まっているのが明らかで、こちらも股間の興奮が止まらず、下着の中でカウパーが漏れているのを感じる。": "很明显，男女四人正在为收尾而兴奋，我的股间也兴奋不已，感觉内裤里已经漏出了考柏液。", "ふと千菊と目が合う。": "突然和千菊对上了眼。", "彼女もまた朗らかに禊を見届けつつも、その太ももを愛液が伝い落ちていた。": "她也一边开朗地观看祓禊，一边让爱液顺着大腿流下来。", "あぅっ、はぁっ、も、もうだめ、だめだよっ、んっ、あっ、わたしっ、知らない人とエッチして、イカされちゃうっ、んっ、あぁっ": "啊呜，哈啊，已，已经不行，不行了，嗯，啊，我，和不认识的人做爱，要去了，嗯，啊啊", "人間さんっ、いいのっ、わたしっ、あなたの目の前で知らない男の人にこんなことされて、イッちゃうんだよ、いいのっ！？": "人，人间君，可以吗，我，我被不认识的男人在你面前这样对待，要去了，可以吗！？", "いい、とは言えなかった。": "我无法回答“可以”。", "その迷いがあるからこそ、股間の熱はますます高くなる。": "正因为这份犹豫，我的股间越来越热。", "あぁっ、はぁっ、やっ、やんっ、あたしもっ、はぁっ、こ、こんなのっ、し、知らないぃっ、はぁんっ、んんっ！": "啊啊，哈啊，呀，呀嗯，我也，哈啊，这，这种事，我，我不知道，哈啊嗯，嗯嗯！", "こんなに、あっ、あぁうぅっ、気持ちいいなんて、しらなっ、あっ、あぁうっ！": "这么，啊，啊啊呜呜，舒服，我从来不知道，啊，啊啊呜！", "あっ、だめ、だめっ、ナカっ、だめぇぇええぇえぇ――っ！！": "啊，不行，不行，里面，不行啊啊啊啊啊啊啊——！！", "やぁっ、んんっ、こんな、棒がっ、気持ちいいって、かなわないって、わからせ、られちゃうっ、やっ、やだぁ、あっ、あああぁぁあぁ――っ！！": "呀啊，嗯嗯，这种，棒子，好舒服，我明白了，我明白了，呀，不要，啊，啊啊啊啊啊啊啊——！！", "背筋をオーガズムが駆け抜ける。": "高潮感从背脊上窜过。", "ミカティも、ベクも、絶頂を迎えて恍惚としていた。その表情を横目に自身の快楽にも耽溺する。": "米卡蒂和贝克都迎来了高潮，神情恍惚。我侧目看着她们的表情，也沉浸在自己的快乐中。", "はぁ、はぁっ、いい光景だったね……。人間さんもイッちゃった？": "哈啊，哈啊，真是美妙的景象……人间君也去了吗？", "や、やばぁ……こんな、気持ちよくなるなんて、聞いてないしぃ……": "不，不妙……我从来不知道，会这么舒服……", "う、うう……こんなのダメなのにぃ……お腹の奥、すごく熱いよ。きっとこんなの、もう、デキちゃってるぅ……": "呜，呜呜……明明不能这样的……肚子里，好热。肯定，已经，怀上了……", "よし、ふたりとも禊、完了だね。チャラにはならないかもだけど、これで少しはみんなにも受け入れてもらえるんじゃないかな": "好，你们两个都祓禊完了。虽然可能不会变得轻浮，但这样大家应该会稍微接受你们一点吧", "そ、そんなの、別に、どうでも……んっ、あぁんっ！？やだ、また大きくなって……": "这，这种事，我，我才不在乎……嗯，啊啊！？讨厌，又变大了……", "だめぇ、また動こうと、しないでっ、あっ、奥に、熱いの、押し込まれちゃうぅっ！": "不行，不要，再动了，啊，热热的，顶到里面了！", "さてと……人間さん、もう限界でしょ？　あたしもなんだ……♪": "那么……人间君，已经到极限了吧？　我也一样……♪", "満面の笑みで近づいた千菊は、こちらの下着に手をかけた。": "千菊笑容满面地靠近我，把手伸向我的内裤。", "禊の宴は、もう少しだけ続きそうだった。": "看来祓禊宴会还要再持续一会儿。"}