{"……といった内容の証拠映像を、シンデレラくんと２人できっちり全尺を確認してる。それは再生記録で確認が取れてるわ": "……我跟仙杜瑞拉兩人一起確認了內容爲上述的證據視頻。我有確認過播放紀錄。", "モリアーティ": "莫里亞蒂", "うわぁ……人間さんたち、しっかり見ちゃったんですか": "哇……人類們，你們都看過了嗎？", "ピエドゥラ": "皮耶多拉", "そ、そんな映像が残ってるなんて……怖すぎます……！": "居、居然留下了那種視頻……太可怕了……！", "マレーン": "瑪蓮", "２人はそのまま宿の部屋に戻って、その夜はずっと部屋から出てこなかったそうよ": "他們兩人就這樣回到旅館的房間，當天晚上一直待在房間裏沒有出來。", "私の話はこれで終わりよ": "我的話就說到這裏。", "そ、それってつまり……そ、そういうことですよね": "這、這也就是說……是、是那麼一回事吧。", "あ……わ、私の、番、なんですけどっ……えっと、その": "啊……輪、輪到我了……呃，那個……", "そうだ……こんな場に来ちゃったのに……何も話すことがないなんて言ったら、場の空気を悪くしちゃう……": "對了……都來到這裏了……要是說沒什麼可講的，會破壞氣氛的……", "いやー、教授の話は濃かった！　思わず興奮しちゃったよ。じゃあ、次の『だいぶエッチなすべらない話』は……": "哎呀，教授講的可真夠勁爆的！聽得我都不由得興奮起來了。那麼，接下來的“色色的脫口秀”就……", "大丈夫です。聞いてもらいたいお話があります": "沒問題。我有個故事想講", "どうしたの？　強烈なネタ持ってるって聞いたから誘ったのに": "怎麼了？我聽說你有很勁爆的故事才邀請你的", "マレーン？　話が思いつかないなら順番変えるとか……": "瑪蓮？要是想不到故事，就換人講……", "あれは私が、わけあってペリーヌ製菓学校に通っていたときのことでした。クラスメイトとの宴会に参加して、交流しようとしていた私は、王様ゲームに参加することになって――": "那是我因爲某些原因，去佩利奴糕點學校上學時發生的事。我參加了同學的宴會，想和他們交流，於是參加了國王遊戲——", "命令に従ってセックスまでしてしまうのが当たり前、そんな空気感に流されて体を許したマレーン。": "瑪蓮被現場的氣氛影響，順從命令和人做愛，甚至覺得這是理所當然的。", "よーし、次！　王様だーれだ！": "好，下一個！國王是誰！", "男子学生２": "男學生2", "マレーンは手元のくじを確認して、戦慄した。": "瑪蓮確認了手裏的籤子，然後渾身一顫。", "王冠マークが描かれていた。": "上面畫着王冠的圖案。", "果たして気の利いた命令ができるだろうか。": "她究竟能不能想出一個有趣的命令呢。", "あ、え、えっと、あの……わ、わた、私": "啊，那，那個……我，我，我", "次の王様はちゃんと、自分がイッても相手をイカせるまでがんばる、って命令しなよ。ひとりだけイケなかったマレーン、可哀想じゃん": "下一任國王要努力讓自己和對方都高潮哦。只有瑪蓮一個人沒高潮，太可憐了", "女子学生": "女學生", "だってマレーンの顔も身体も最高すぎてさぁ": "因爲瑪蓮的長相和身體都太棒了嘛", "男子学生": "男學生", "あ、あのっ！　えと、つ、次の王様……わ、私、なんですけど……": "那，那個！呃，下，下一位國王……是，是我……", "じゃあ次の人は、その、イケるようにって言えば、いいですよね": "那下一個人，那個，只要說高潮就行了，對吧", "マレーンは内心、安堵していた。": "瑪蓮內心鬆了口氣。", "適当な番号に命令すれば王様の役割は終わる。問題は命令内容だった。": "隨便命令一個號碼就能結束國王的職責。問題是命令的內容。", "しかしいまなら、イカせるまで、という一文が入った命令を出せば、場の空気を壊してしまうことはないはず……。": "但現在只要加上“高潮”這個詞，應該就不會破壞現場的氣氛了……", "よかったじゃん！　じゃあ、マレーン、イカせてもらいなよ！": "太好了！那瑪蓮，讓他讓你高潮吧！", "えっ……！？": "咦……！？", "え、えっと、あの……んっ、あっ、だ、だめ……あっ、あぁっ": "那，那個，那個……嗯，啊，不，不行……啊，啊啊", "再び、よく知らない男のペニスを受け入れることについて、マレーンの気持ちはまだ固まっていなかった。": "瑪蓮還沒有完全接受再次插入陌生男人的陰莖。", "が、つい先ほどまでピストンされ膣内射精までされた秘裂は、ぬるりと、いとも簡単に対面する男のペニスを飲み込んでしまう。": "但剛纔被活塞運動和內射過的祕裂，輕易地吞下了面前男人的陰莖。", "や、やっぱりっ、んっ、あっ、あぁっ、こんなの……っ！": "果，果然，嗯，啊，啊啊，這樣……！", "ペニスの感触を改めて感じ、マレーンは後悔する。": "再次感受到陰莖的觸感，瑪蓮後悔了。", "『１番の人は、王様がイクまで膣内にピストンする』": "“1號在國王高潮前都要在小穴裏活塞運動”", "くっ……いや、マジでマレーンちゃん最高なんだけど……！こんな可愛い子を相手に先にイッちゃだめとか、無理だろ……っ！": "咕……哎呀，瑪蓮真的太棒了……！面對這麼可愛的女孩，我怎麼可能不先高潮啊……！", "男子学生１番": "1號男學生", "そ、そうですよね。やっぱり無理ですよね。今からでも……あぁんっ！？": "就，就是說嘛。果然還是不行啊。現在開始也……啊啊嗯！？", "大丈夫、おまえはひとりじゃないだろ！　マレーンちゃんのやわらかおっぱい、たっぷり可愛がってイカせてあげるからな": "別擔心，你不是一個人！我會好好疼愛瑪蓮的軟胸，讓你高潮的", "男子学生９番": "9號男學生", "『９番の人は、王様がイケるようにおっぱいを揉む』": "“9號要揉胸，讓國王高潮”", "それぞれ、親切ヅラした女子学生が考えた命令だ。": "這些都是裝作親切的女學生想出的命令。", "あっ、はぁっ、おっぱい……っ、そんなふうに、んっ、はぁっ、もんじゃ、だめ、です……っ": "啊，哈啊，胸部……嗯，哈啊，不能，揉……", "え、だめ？　性感帯なんじゃないの？": "咦，不行嗎？這不是性感帶嗎？", "何故、胸なのかと言えば、それは女子学生がマレーンに性感帯を尋ね、答えに窮したマレーンが絞り出した回答だったからだ。": "要說爲什麼是胸，那是因爲女學生問瑪蓮性感帶在哪裏，瑪蓮絞盡腦汁纔回答了這個答案。", "んっ、はぁっ、あっ、性感帯、かどうかも、わかんなくてっ、あっ": "嗯，哈啊，啊，我也不知道，是不是性感帶，啊", "バッカ、おっぱいがダメなんじゃなくて、あんたのもみ方がダメってことなんだよ": "笨蛋，不是說不能揉胸，而是你揉的方法不對", "マレーンちゃん、厳しいなー。まあ、そんだけ可愛ければ、俺よりはるかに経験豊富だろうし": "瑪蓮，你真嚴格啊。不過你這麼可愛，經驗肯定比我豐富得多吧", "ち、ちがっ、そんなことっ、んっ、あんっ、あふぁああぁんっ！や、やぁっ、まだっ、おまんこのナカぁっ、敏感なんです……っ！": "不，不是，那種事，嗯，啊嗯，啊呼啊啊啊啊嗯！不，不要，小穴裏面，還很敏感……！", "なのにっ、んっ、そんなに激しく、したらっ、あっ、あぁっ！": "可是，嗯，這麼激烈的話，啊，啊啊！", "絶頂寸前までピストンされた膣内を、間髪おかずに別のペニスで蹂躙されれば、マレーンも冷静でいられるはずがない。": "被活塞運動到高潮前一刻的陰道，被另一根陰莖毫不留情地蹂躪，瑪蓮自然無法保持冷靜。", "あっ、あっ、あぁっ！？　んぅっ、はぁっ、も、もう、イッちゃ、イッちゃうぅっ、あっ、あぁっ、イクぅううぅぅぅっ！！": "啊，啊，啊啊！？　嗯嗚，哈啊，已，已經，要，要去了，啊，啊啊，去了嗚嗚嗚嗚嗚嗚！！", "びくんっ、と体を震わせるマレーン。": "瑪蓮的身體猛地一顫。", "うあっ、締まるっ！？　うっ！！": "嗚啊，好緊！？　嗚！！", "その影響を受けて、男も膣内でそのまま図らずも射精してしまう。": "受到她的影響，男人也在陰道里意外地射精了。", "あ、あぁ……っ、ナカ、出てるっ、熱いの……っ": "啊，啊啊……射，射在裏面了，好熱……", "ふー、最高だよ、マレーンちゃん": "嗚——太棒了，瑪蓮", "待ちなよ。まだマレーン、イッてないじゃん": "等一下。瑪蓮還沒高潮呢", "えっ？　い、イッたよっ、私、いまイッたよっ？": "哎？我，我高潮了啊，我剛剛高潮了啊？", "マレーンは優しいから……。いいんだよ、正直に言って。": "瑪蓮太溫柔了……沒關係，老實說出來吧。", "潮吹いてないのに、イッてるわけないじゃん": "沒有潮吹，怎麼可能高潮呢", "え、ちが、ほんとにイッたの。だってほら、んっ、まだ、おまんこ、ビクビクしちゃって、んっ、はぁっ": "哎，不是，我真的高潮了。你看，嗯，小穴還在一顫一顫的，嗯，哈啊", "ほら！　さっさとイカせてあげなって": "快點！　快點讓她高潮", "そういうことなら、がんばるわ。マレーンちゃん、レベル高すぎてムスコはすぐ復活してるし": "那我就努力一下吧。瑪蓮的等級太高了，我的小弟弟馬上就復活了", "男はピストンを再開した。": "男人再次開始活塞運動。", "もちろん背後の男の愛部も同様で、戸惑いながらもマレーンは顔を歪める。": "當然，背後的男生也一樣，瑪蓮雖然困惑，但表情卻扭曲了。", "あっ、あはあああぁあぁぁぁっ！？　だ、だめぇ、そんなにしたらぁっ、あっ、あふぁっ、イッたところ、なのにっ、あっ、あぁんっ！": "啊，啊哈啊啊啊啊啊啊啊啊！？　不，不行，那樣的話，啊，啊呼，明明纔剛高潮，啊，啊啊嗯！", "体じゅうが、あっ、あはぁっ！？　ぜんぶ、性感帯に、なった、みたいぃぃっ……！": "全身，啊，啊哈！？　好像，全部，都變成，性感帶了……！", "一度、絶頂を迎えているマレーンの体は、至るところが敏感になっていた。": "瑪蓮的身體已經迎來過一次高潮，現在全身上下都變得敏感。", "なのに遠慮なく膣奥を抉られ、あるいは背後から胸を揉まれ、マレーンの意識は朦朧とし始めていた。": "然而，她卻毫不客氣地被挖着陰道深處，或者從背後揉着胸部，瑪蓮的意識開始變得朦朧。", "あっ、あんぁああっ！　それ、されたら、あっ、あぁんっ、また、イッちゃうっ、イクっ、あっ、あぁっ": "啊，啊嗯啊啊啊！　那樣，被弄的話，啊，啊啊嗯，又要，去了，去了，啊，啊啊", "くううっ、なんてエロい顔するんだ！　また俺も出ちまうよ": "咕唔唔，多麼淫蕩的表情啊！　我也要射了", "くそう、顔を正面から見られないのが残念だけど、でもこの柔らかおっぱいを好きにできてる時点で、最高だわ": "可惡，雖然不能從正面看到她的臉很遺憾，但能隨心所欲地玩弄這柔軟的胸部，就已經是最棒的了", "あっ、そんな、んっ、エッチな触り方したらっ、あっ、あぁっ、ほ、ほんとに、イッちゃうっ！？　あっ、はぁっ、あんっ！": "啊，那樣，嗯，那樣摸的話，啊，啊啊，真，真的，要去了！？　啊，哈啊，啊嗯！", "もっと自分を解放しないとイケないよっ！　ほら、中出しおねだりして！": "不再放飛自我的話是高潮不了的哦！　來，求我內射你！", "あ、あううっ！？　んっ、お、おねがいっ、わたしの、おまんこのナカで、だして、イカせてっ……あっ、あぁうんっ！": "啊，啊嗚嗚！？　嗯，求，求你了，在我的，小穴裏面，射出來，讓我高潮……啊，啊啊嗯！", "はあああっ、出ちゃうっ、潮、吹いちゃうっ、んっ、イクよっ、あっ、あぁっ、ああああぁぁぁっ、イクぅぅううぅぅぅ――っ！！": "哈啊啊啊，要出來了，潮水，要噴出來了，嗯，要去了，啊，啊啊，啊啊啊啊啊啊啊，去了嗚嗚嗚嗚嗚嗚嗚——！！", "今度こそ、マレーンの秘裂からは液体が飛び散った。": "這次，瑪蓮的蜜縫中真的噴出了液體。", "そのとき。": "就在這時。", "マレーンの割れ目からは、続いて少し黄色っぽい液体がじょろじょろと流れ出した。": "瑪蓮的蜜縫中，又流出了少許黃色的液體。", "あぁ……っ！？　あ、あう、わたし、おしっこ、出ちゃって……？": "啊啊……！？　啊，啊嗚，我，尿出來了……？", "跳ねた液体は愛液だったかもしれない。": "噴出的液體可能是愛液。", "だが、男の肉棒や太ももに伝うのは、明らかに尿だった。": "但是，流到男人肉棒和大腿上的，明顯是尿液。", "ご、ごめんなさい、ごめんなさい……！　私、どうしても、が、がまん、できなくて……っ、でも、おしっこ、もらしちゃうとか、本当に私……": "對，對不起，對不起……！　我，無論如何，都，都忍不住……，但是，居然尿出來了，我真的……", "大丈夫、気にしないで。俺たちの業界ではご褒美だから": "不用在意，沒關係的。在我們的業界這可是獎勵", "う、うう……本当にごめんね……": "嗚，嗚嗚……真的對不起……", "さてと、もうネタ切れかな？　次なにやろっか": "好了，已經沒梗了嗎？　接下來要玩什麼", "あ……いま、マレーンちゃんがおしっこ漏らしたところで思いついたんだけど、首輪つないで全裸四つん這いでワンワンプレイってどう？": "啊……剛纔瑪蓮尿出來的時候我突然想到，把項圈繫上全裸四腳爬行汪汪play怎麼樣？", "いいねえ！": "好啊！", "ヤマトの国に旅行に行ったとき、名探偵の助手だって人がやっててさ。あ、アレンジしてバックで挿れたままとかにする？": "去大和國旅遊的時候，我看到名偵探的助手在玩這個。啊，要不改編一下，從背後插入？", "え……そんな、このゲーム、まだ続けるつもりなの……？": "咦……怎麼，你們還要繼續玩這個遊戲嗎……？", "場のノリに愕然としたものの、やはりマレーンは強く言えない。": "雖然對現場的氣氛感到愕然，但瑪蓮還是沒能強硬地拒絕。", "ここまでがんばったのだ。今さら空気を壊すことはできない。": "畢竟都努力到現在了。事到如今，她無法破壞氣氛。", "それにワンワンプレイをするのが自分と決まったわけではないのだ。": "而且，汪汪play也不一定就是自己來。", "それじゃあ次、行きますよ。王様、だーれだ！": "那麼，繼續吧。國王是誰呢！", "あ、あたしが王様だ。それじゃあ１１番がワンちゃん役で、５番が飼い主で……": "我，我是國王。那麼11號扮演小狗，5號是飼主……", "マレーンは自分が引いたくじの番号を確かめた。": "瑪蓮確認了自己抽到的籤號。"}