{"神官長……もうずっといっしょですよ……": "神官长……我们永远在一起……", "デュプリ・ライブラ": "杜普利・莱布拉", "デュ……プリ……う、ぐふっ……。ワタシは、くっ、どこで間違えて……う、ぐっ……": "杜……普利……呜，咕呼……我，呜，哪里做错了……呜，咕……", "レグルス": "雷古鲁斯", "神官長は本当は、真面目で優しくてちょっと慎重派で……。本当はこんなこと、できる人じゃないんスよ……。自分でもきっと、気づいてるでしょうけど": "神官长其实，认真温柔又有点慎重派……其实不是能做这种事的人……你自己肯定也注意到了吧", "が、はぁっ……も、もう……やめっ……離し、て……っ": "咳，哈啊……已，已经……够了……放开，我……", "でももう、大丈夫ッス。ボクがそばにいますから……大好きですよ、神官長": "但是已经，没事了。因为有我在你身边……我最喜欢你了，神官长", "きえたく、ない……あ……ああ……": "我不想，死……啊……啊啊……", "目を閉じてください。見たくないものが視界に入ってこないように。こうすれば、楽しかった思い出だけが浮かんでくるんスよ": "请闭上眼睛。这样，不想看到的东西就不会进入视野。这样，只会浮现出快乐的回忆哦", "いまでも覚えてんスよ。神官長と過ごした日のことは、全部――": "我现在也记得很清楚。和神官长一起度过的日子，全部都——", "神官長～っ！": "神官长～！", "視察ッスか？　ボクもお供するッス": "是视察吗？　我也一起去", "あなたには、あなたの仕事があるのでは？": "你不是还有自己的工作吗？", "そんなこと言わないでくださいッス。どこ行くんスか？　ボク、美味しいお店とか詳しいんですよ": "请不要说那种话。要去哪里？　我知道很多好吃的店哦", "それだけ遊び歩いている証拠ですね。まったく": "你就是这么到处玩的证据啊。真是的", "ちゃんとお昼休憩の時間に探索してるんですよっ、神官長はまじめさんスね～": "我是在午休时间好好探索的哦，神官长真是认真呢～", "真面目……か……": "认真……吗……", "ずいぶん汚い店構えだけど……大丈夫なんでしょうね……？": "这家店看起来很脏……没问题吧……？", "ね！　きったない！": "对吧！　好脏！", "そんな大きな声でやめなさい！": "别那么大声！", "だってもう、磨りガラスじゃないのに窓が曇って外見えないし、床は脂ギトギトで変に滑るし、メニューは完全に色あせてて読めないし": "因为，明明不是毛玻璃，窗户却很模糊看不到外面，地板油腻腻的滑溜溜的，菜单也完全褪色了看不清", "ええ……読めないから、オーダーもあなたに任せたけど……来たことあるのよね？": "嗯……因为看不清，所以点单也交给你了……你来过这里吧？", "ううん、初ッス。でも汚い店ほど美味いって相場が決まってんスよ": "不，是第一次。但是越脏的店越好吃，这是常识哦", "あの人も同じことを言ってましたね……さすが複製……": "那个人也说过同样的话呢……不愧是克隆……", "え、なんスか？": "嗯，什么？", "……いえ。それより神殿に戻ったら、いつもの……お願いしますね": "……没什么。比起那个，等回到神殿后，就和往常一样……拜托了", "デュプリ・ライブラが部屋に入ると、ネグリジェ姿のレグルスが出迎えた。": "杜普利・莱布拉走进房间，穿着睡裙的雷古鲁斯出来迎接。", "ただでさえ露出が多い上に、そのネグリジェすらシースルー素材で、デュプリ・ライブラは目を泳がせてしまう。": "本来就已经很暴露了，而且那件睡裙还是透明的，杜普利・莱布拉的视线游移不定。", "あ、あのっ、神官長……！？す、すごい格好ですね……最近はそんなの着て寝てるんスか？スケスケすぎておっぱい丸見えなんスけど……！？": "那，那个，神官长……！？好，好厉害的打扮啊……最近都穿成这样睡觉吗？太透明了，胸部都看光了……！？", "これで動揺してたら始まりませんよ。ほら、あなたも脱いで……": "如果这样就动摇的话，那可不行。来，你也脱掉吧……", "レグルスの手で次々に衣服を脱がされていく。": "杜普利・莱布拉的衣服被雷古鲁斯一件一件脱了下来。", "デュプリ・ライブラは自分の心臓が早鐘を打つのを感じていた。": "杜普利・莱布拉感觉到自己的心脏在怦怦直跳。", "一方のレグルスもまた、呼吸が荒く、どこかうっとりした視線を露わになっていく裸身に注ぐ。": "另一方面，雷古鲁斯的呼吸也变得急促，用陶醉的视线注视着逐渐裸露的裸体。", "じゃあ後はこっちで……さあ、脚を開いて。隠してはいけませんよ": "那接下来就在这里……来，把腿张开。不能遮住哦", "全裸にされてしまったデュプリ・ライブラがベッドに上がると、レグルスも同じように一糸まとわぬ姿となり、お互いに向かい合って座る。": "被脱光的杜普利・莱布拉爬上床，雷古鲁斯也同样一丝不挂，两人面对面坐着。", "今日は、いつもみたいにアソコをペロペロする感じじゃなくていいんスか": "今天，不用像平时那样舔那里吗", "ええ。脚を開いて……お互いに、大事なところをこすり合わせるんです。こう、やって……っ、んっ、あっ……": "不用。把腿张开……互相摩擦重要的地方。像这样，做……嗯，啊……", "空いていた若干の隙間をレグルスが詰めると、２輪の花びらがぴったりとくっついた。": "雷古鲁斯把空着的缝隙填满后，两朵花紧紧地贴在一起。", "既に何が始まるか理解しているからか、レグルスのそこは既に愛液に濡れている。": "也许是因为已经理解了接下来会发生什么，雷古鲁斯的那里已经被爱液弄湿了。", "え、あっ……そ、そんなところ、くっつけちゃうんスか……！？　な、なんかこれ、変な気持ち……っ。あ、ん、ふぅっ……": "哎，啊……把，把那种地方，贴在一起吗……！？ 感，感觉这样，好怪……啊，嗯，呼……", "ライブラのこんなところを見ることができるなんて……あぁ、本当にきれいな身体ですね……っ、スタイルが良くて羨ましいです……": "能看到莱布拉的这种地方……啊，你的身体真的很漂亮……身材这么好，真羡慕……", "レグルスは、デュプリ・ライブラが動くたびに揺れる形の良い胸に視線を釘付けにしながら、自身の割れ目をぐりぐりと押し付けるように擦る。": "每当杜普利・莱布拉动的时候，雷古鲁斯的视线就会被那对摇晃的美丽胸部吸引，同时用力地摩擦着自己的裂缝。", "あなたも動いてください……ん、ふぅっ、はぁっ……ああ、ライブラの温もりが伝わってくるっ、んっ、はぁっ……": "你也动起来吧……嗯，呼，哈……啊，能感受到莱布拉的温暖，嗯，哈……", "う、動くって……こ、こんな敏感なところ、こすり合わせたりして、痛く、ないんスか……っ！？　あ、はぁっ、あぁうぅっ、んっ": "哎，动起来……这，这么敏感的地方，互相摩擦，不会，痛吗……！？　啊，哈啊，啊啊呜呜，嗯", "聞いた直後に、構造は自分も同じだと気づくデュプリ・ライブラ。": "杜普利・莱布拉刚问完，就意识到自己的构造也是一样的。", "自分が痛くないなら、相手もおそらく痛くない。": "自己不痛的话，对方大概也不痛。", "むしろ……と高まってくる身体の火照りを感じていた。": "倒不如说……杜普利・莱布拉感觉到身体的火热正在高涨。", "神官長のあそこ……すごく、ぬるぬるしてるッス……。舐めてあげるときも、いっぱい出るやつッスね……": "神官长的那里……非常，湿滑……。舔的时候，也会流出很多……", "週の半分は部屋に呼ばれ、言われるがままに彼女の陰核をひたすら舌で愛撫する。": "每周有一半的时间会被叫到房间，按照她的要求用舌头爱抚她的阴核。", "もう習慣化していて、デュプリ・ライブラも上達していると自信を持っていた。": "已经习惯了，杜普利・莱布拉也有了技术进步的自信。", "もちろん、慕っているレグルスの大事な部分ということで興奮も多少していたが、": "当然，因为是仰慕的雷古鲁斯的重要部位，多少也有些兴奋，", "どちらかというと彼女が喜んでくれていることが純粋に嬉しかった。": "但硬要说的话，她高兴的话自己也会纯粹地感到高兴。", "ライブラ……こういうときは、言ったではありませんか。名前で呼んでください、と……": "莱布拉……这种时候，不是说过吗。请用名字称呼我……", "あ、うん……レグルス……": "啊，嗯……雷古鲁斯……", "はぁっ、ん、ふぅっ、ライブラが、ワタシの身体をまじまじと見ている……っ、こんなにはしたなく、もう既に乱れているというのに……っ、ん、あふっ……": "哈啊，嗯，呼，莱布拉，正目不转睛地看着我的身体……明明已经这么下流，这么淫乱了……嗯，啊呼……", "はぁっ、ん、あっ！　もっと、動いてください……っ、はぁっ、あっ、んんっ！　こうやって、んぁ、あっ、腰を浮かせたりっ、しながら……ぁっ、はぁっ": "哈啊，嗯，啊！　请再，动得激烈些……哈啊，啊，嗯嗯！　像这样，嗯啊，啊，一边抬起腰……啊，哈啊", "あそこをいっぱいっ、こすって……っ、はぁっ、んっ、あぁっ！": "大量地，摩擦那里……哈啊，嗯，啊啊！", "こ、こう……ッスか……んっ、あぁんっ！　こ、これだめ、あっ、変な声、出ちゃう……っ": "这，这样……吗……嗯，啊啊嗯！　这，这样不行，啊，要发出，奇怪的声音了……", "はぁっ、あっ、ボクがペロペロしてあげてるときと違ってぇっ、あぁうんっ！　ボクもエッチな気持ちに、なっちゃうっ、んっ、はぁっ": "哈啊，啊，和我舔你的时候不一样，啊啊嗯！　我也变得，想要做爱了，嗯，哈啊", "はああぁぁっ！　あっ、んぁ、あう、ライブラが……こんないやらしい顔をしてるなんてっ、んっ、ずっと……見たかった顔……っ！": "哈啊啊啊啊！　啊，嗯啊，啊呜，莱布拉……居然露出这么淫荡的表情，嗯，我一直……想看到这个表情……！", "んぁああっ、あっ、腰が、んっ、止まりません……っ、あはぁっ……。もっと、ライブラの卑猥なところを見たい……っ、はぁっ、はぁっ": "嗯啊啊啊，啊，腰，嗯，停不下来了……啊哈啊……。还想，看到更多莱布拉淫荡的样子……哈啊，哈啊", "それぞれが愛液を垂らすので、互いの陰裂はすっかり濡れて部屋の照明を反射していた。": "因为各自都流出了爱液，所以彼此的阴裂都完全湿润了，反射着房间的灯光。", "シーツにも、シミができていて、どんどん大きくなっている。": "床单上也沾上了水渍，而且还在不断扩大。", "はぁっ、はぁっ、これ、恥ずかしいけど、でも……っ、神官長と繋がってる感じがして、すごく……うれしい、気がするッス……": "哈啊，哈啊，虽然，这样很羞耻，但是……能感觉到和神官长连在一起，非常……开心……", "レグルス……っ、んっ、はぁっ、どう、ッスか……ボクのあそことぐちゅぐちゅになるの、嬉しいんスか……？": "雷古鲁斯……嗯，哈啊，怎么样……我的那里，变得湿湿的，开心吗……？", "んっ、はぁっ、うれ、しいです……っ！　はぁっ、はぁっ、ライブラぁっ、あっ、好き、好きですっ、んっ、ずっと、こうしていたい、くらいっ……！": "嗯，哈啊，好，开心……！　哈啊，哈啊，莱布拉，啊，喜欢，喜欢你，嗯，好想，一直这样下去……！", "あぁうっ、んんっ、ライブラ……もっと気持ちいいところ、見せてほしいです……っ、ん、ふぅっ、はぁっ、ああっ": "啊啊呜，嗯嗯，莱布拉……我想看到，你更舒服的样子……嗯，呼，哈啊，啊啊", "夢中になって擦りつけるレグルス。": "雷古鲁斯忘我地摩擦着。", "ふたりとも手は使わず、それぞれの陰裂だけで刺激しあい、高みへと昇っていく。": "两人都没有用手，而是只用各自的阴裂互相刺激，逐渐攀向高潮。", "はぁっ、ん、ふぅっ、こんなの、無理……っ、はぁっ、良すぎて、もう、イッちゃいそう……です……っ！": "哈啊，嗯，呼，这样，不行……哈啊，太舒服了，已经，快要……去了……！", "レグルスっ、ボクもっ、んっ、イキそうっ……！　あ、あぁっ、はぁっ、イッちゃう、んっ、あぁっ": "雷古鲁斯，我也，嗯，快要去了……！　啊，啊啊，哈啊，要去了，嗯，啊啊", "はぁっ、はぁっ、ライブラもイキそうなんですね……っ？　い、いいですよ、はぁっ、あっ、ちゃんと許可を求めてくださいっ、んっ、あぁっ": "哈啊，哈啊，莱布拉也快要去了吧……？　可，可以哦，哈啊，啊，好好地请求我的许可吧，嗯，啊啊", "はぁ、はぁ、イッちゃうっ、んっ、レグルスぅっ、おねがいっ……！　もう、イカせてっ、あっ、はぁっ、いっしょにっ、イキたいのっ": "哈啊，哈啊，要去了，嗯，雷古鲁斯，拜托了……！　让我，去吧，啊，哈啊，我想，一起高潮", "あああああっ！　レグルスっ、イッちゃう、イッちゃうよぉっ、ああああっ！　おねがい、イカせてぇっ！": "啊啊啊啊啊！　雷古鲁斯，要去了，要去了哦，啊啊啊啊！　拜托了，让我去吧！", "ああ……！！　いいですよっ、イッてくださいっ、ほらっ、んっ、はぁっ、イッてしまいなさいぃ……っ！！": "好……！！　可以哦，请去吧，来，嗯，哈啊，去吧……！！", "ひぁううううぅぅぅうううぅぅっ！！": "咿啊呜呜呜呜呜呜呜呜呜呜呜呜！！", "ああああぁぁぁあああぁぁ……！！": "啊啊啊啊啊啊啊啊啊啊啊啊……！！", "ほぼ同時に絶頂を迎えるふたり。": "两人几乎同时迎来了高潮。", "それぞれが愛液を勢いよく吹き出し、相手の下腹部に飛び散った。": "各自喷出了大量的爱液，飞溅到了对方的下腹部。", "すご……男の人みたいに飛んだッスよ……": "太厉害了……像男人一样喷出来了……", "ふふっ、ライブラだって……こんなに……ん、くちゅ……": "呵呵，莱布拉也是……喷了这么多……嗯，咕啾……", "自身の身体に飛び散ったデュプリ・ライブラの愛液を指でとり、口に含むレグルス。": "雷古鲁斯用手指沾起飞溅到自己身上的杜普利・莱布拉的爱液，含在嘴里。", "う、うう……神官長にイクとこしっかり見られちゃうなんて……恥ずかしすぎるッス……はぁ、あぁう……": "呜，呜呜……高潮的样子被神官长看得一清二楚……太羞耻了……哈啊，啊啊呜……", "とても満足しました……。一方的に舐めさせているのも、それはそれで良いですが……こうして互いに気持ちよくなれるのも、また……んふぅ……": "非常满足……。虽然单方面地让她舔也很不错……但像这样一起舒服起来，也……嗯呼……", "恥じらうデュプリ・ライブラを、満足気に眺めるレグルス。": "雷古鲁斯满足地望着害羞的杜普利・莱布拉。", "その後、双頭バイブを見つけ出して購入したことは言うまでもない。": "之后，他找到了双头震动棒并买下，这自不必说。", "さあライブラ。今日はワタシのベッドで一緒に寝ましょうね": "来吧莱布拉。今天一起睡在我的床上吧", "うんっ、了解ッス": "嗯，了解", "神官長がライブラと呼ぶ間、彼女の目は自分を見ていない。": "神官长在称呼莱布拉的时候，他的眼睛并没有看着自己。", "それはわかっていたけれど、同時にすぐそばにいられる大事な時間でもあったから――": "虽然知道这一点，但这也是能待在他身边的重要时光——", "でももう、それも過去の話。": "但是，那已经是过去的事了。", "これからはきっと、ただのデュプリ・ライブラとレグルスとして一緒にいられるはず。": "从今以后，他们一定能作为普通的杜普利・莱布拉和雷古鲁斯在一起。", "デュプリ・ライブラはそう確信して、淡い光の中で柔らかく微笑んだ。": "杜普利・莱布拉如此确信，在淡淡的光芒中露出了柔和的微笑。"}