{"あら、そろそろ定時ね。ワタシはお先に失礼するわ。今日も用事があるのよぉ": "哎呀，差不多到下班時間了。我先告辭了。今天也有事要辦", "グィネヴィア": "桂妮薇亞", "グィネヴィアさんっ！": "桂妮薇亞小姐！", "部下": "部下", "……って今は呼んでもいいですよね": "……現在應該可以這麼叫了吧", "特別に許してあげる。なぁにぃ？急いでいるから手短にね": "特別允許你這麼叫。怎麼了？我趕時間，長話短說", "今日も……その、他の男と過ごすんですか？": "今天……那個，你也要和其他男人一起度過嗎？", "うふふ。アナタって野暮なことを聞くのね。スマートな方が男の人として魅力的よぉ？": "嗚呼呼。你問的問題可真不識趣。聰明的男人更有魅力哦？", "でも、やきもちなんてかわいらしいわね。また今度、遊んであげる": "但是，喫醋的你也很可愛呢。下次再陪你玩吧", "グィネヴィアさん……": "桂妮薇亞小姐……", "あら、素敵なダイニングバーねぇ。 今日の合コンの場所、アナタが予約したの？センスがいいわ": "哎呀，真是個漂亮的酒吧。 今天聯誼的地點，是你預約的嗎？品味不錯嘛", "自己紹介するわね。ワタシはグィネヴィアよ。ちょっとお堅いお仕事をしているの。 趣味は社交ダンスに凝っているのよ。今日はよろしくねぇ": "我來自我介紹一下。我是桂妮薇亞。從事着有點嚴肅的工作。 熱衷於社交舞。今天請多關照", "グィネヴィアさんってすごい美人っすね。 ナニとは言わないけど手ほどきされてみたいっていうか": "桂妮薇亞小姐真是個大美人啊。 我不會說是什麼，但我想讓你教教我", "チャラ男": "輕浮男", "うふふ、お上手ね。でも、お触りはやぁよぉ。ワタシ、そんな安い女じゃないもの": "嗚呼呼，真會說話。但是，不能碰我哦。我可不是那麼隨便的女人", "（男性陣はまずまずって言ったところかしら。 けど、ガツガツくるタイプって飽きているのよねぇ）": "（男性們應該會說“還可以”吧。 但是，我早就厭倦了那種飢渴的類型）", "……はあ、そうですか……": "……哈，是嗎……", "エリート風男": "精英風男人", "あの人、ぜんっぜん、話、弾まないんだけどー！私も混ぜてくれない？": "那個人，完全，聊不起來啊！ 也讓我加入吧？", "女性": "女性", "あら、あちらの席の男性……": "哎呀，那邊座位上的男性……", "（エリート風ね。見た目は少し野暮ったいけど、 磨けば意外といいものを持っていたりして……♪）": "（精英風呢。雖然外表有點土氣， 但打磨一下說不定意外地是個好東西……♪）", "あの、隣いいかしら": "那個，可以坐你旁邊嗎", "はい": "好的", "とても静かな方なのねぇ。寡黙というのかしら": "你真是個安靜的人呢。該說是寡言嗎", "実は、緊張しているだけなんですが……。 女性からしたら自分みたいな男はつまらないですよね": "其實，我只是緊張而已……。 在女性看來，像我這樣的男人很無聊吧", "物静かな男性ってミステリアスでセクシーだと思うわ。 秘密の匂いがするもの……うふふっ": "我覺得文靜的男性很神祕，很性感哦。 有種祕密的味道……呵呵", "ねえ、ふたりでもっと落ち着く場所でゆっくりしましょう？": "那麼，我們去一個更安靜的地方慢慢聊吧？", "やっと、ふたりきりになれたわね♪ねぇ、イイコトしましょう？": "終於，只有我們兩個人了♪ 吶，來做點好事吧？", "ホテルの一室にて、グィネヴィアは男にしなだれかかった。": "在旅館的一個房間裏，桂妮薇亞依偎在男人身上。", "だが、男は身を固くしているばかりで応じようとしない。": "但是，男人只是僵硬着身體，沒有回應。", "どうにも煮え切らない態度だったが、ややあってその理由を明かした。": "雖然態度很不乾脆，但過了一會兒，他終於說出了原因。", "実は、恥ずかしながら経験がなくて……": "其實，說來慚愧，我沒有經驗……", "村人": "村民", "初めてってこと？うふふっ、そういうシチュエーションって燃えちゃう。んっ……くぷぷっ、れる、れろろぉ～……": "是第一次嗎？呵呵，這種場景真是讓人興奮。嗯……咕噗噗，舔，舔舔～……", "グィネヴィアはいきなり、ディープキスをした。": "桂妮薇亞突然深吻了他。", "舌と舌を絡めるいやらしいキス。": "舌頭和舌頭纏繞在一起的淫蕩接吻。", "誘うように豊満な胸を押しつける。下半身には硬いものが当たっていた。": "她用豐滿的胸部誘惑地壓了上去。下半身碰到了一個硬硬的東西。", "はぁ……んっ、忘れられない夜にしてあげる♪": "哈啊……嗯，我會讓你度過一個難忘的夜晚♪", "これから、このペニスを食べちゃうと思うと興奮するわ♪初めてですもの。ワタシとのセックス……忘れられない思い出にしてあげる": "一想到接下來要喫掉這根肉棒，我就興奮起來了♪這是第一次呢。我會讓你的第一次做愛……成爲難忘的回憶", "筆おろしというシチュエーションに、グィネヴィアは興奮を隠しきれない。": "破處的場景讓桂妮薇亞興奮得無法掩飾。", "妖艶な表情で舌なめずりをした。": "她用妖豔的表情舔了舔嘴脣。", "既に、肉裂は半開きで、ぽたぽたと粘っこい汁を滴らせていた。": "她的肉縫已經半開，滴答滴答地流着粘稠的汁液。", "ワタシの、女性のいやらしいところ、よぉく見てぇ？ペニスが欲しくてよだれ垂らしちゃってる。早くアナタのことを食べたくて、おクチ、ヒクヒクしちゃってるでしょう？": "仔細看看我，女性的淫蕩之處吧？因爲想要肉棒而流口水了。因爲想快點喫掉你，所以嘴巴在抽動着吧？", "背後から、男は食い入るように女性器を観察した。": "男人從背後入迷地觀察着女性的生殖器。", "もちろん、生まれて初めてその目で見るものなので特別、卑猥に見えた。": "當然，這是他有生以來第一次親眼看到，所以看起來特別淫蕩。", "膣口が、物欲しげに開閉し、よだれよろしく淫汁を垂れ流すのだ。": "陰道口貪婪地開合着，淫水像口水一樣流了出來。", "これが女の人のマンコ……エ、エロすぎる……っ！グィネヴィアさん、もう我慢できませんっ！": "這就是女人的小穴……太，太色情了……！桂妮薇亞小姐，我已經忍不住了！", "男は、辛抱できずに豊満な尻肉を掴んだ。": "男人，忍不住抓住了豐滿的臀肉。", "そのまま、双丘を割り、きゅっと窄まったアナルを剥き出しにする。": "就這樣，分開雙丘，露出緊縮的肛門。", "やぁ、んっ！うふふっ、早くセックスしたいのねぇ。そんなにじろじろ見られたら、興奮してあそこにきゅって力入っちゃう": "呀，嗯！呵呵，想快點做愛呢。被那樣盯着看的話，那裏會興奮得用力的", "美人はアナルの皺まで綺麗なんだな……はあっ、はあっ": "美人連肛門的褶皺都很漂亮呢……哈啊，哈啊", "男が興奮に上擦った声で、食い入るように綺麗な肉裂と後孔を見ている。": "男人用興奮的尖銳聲音，目不轉睛地盯着美麗的肉縫和後孔。", "グィネヴィアはいっそう甘い声で男を誘った。": "桂妮薇亞用更加甜美的聲音誘惑男人。", "今のアナタ、とても魅力的よ……♪ペニスはここにいれるのよ。この開きかかっているエッチな穴にね？": "現在的你，非常有魅力哦……♪肉棒要放在這裏哦。這個快要打開的色情的洞裏哦？", "男は、グィネヴィアに誘惑されるがまま、膣口に肉棒をあてがった。": "男人，被桂妮薇亞誘惑着，把肉棒抵在了陰道口。", "はぁあああああああ……んっ！ぐーって熱いペニス、挿ってくるぅ……♪挿れられて、いっぱい拡げられるのっ、好きぃ♪あ、んっ♪": "哈啊啊啊啊啊啊啊啊……嗯！熱熱的肉棒，插進來了……♪被插進來，被撐開，好喜歡♪啊，嗯♪", "アナタのペニス、カリ高があって、竿の部分も太くてぇ……っ！ワタシのナカをごりごり抉るの気持ち良いっ……♪": "你的肉棒，龜頭很大，肉竿的部分也很粗……！在我裏面摩擦着，好舒服……♪", "これがセックス……っ、くはあっ！熱くて、ねっとり絡んできてっ！チ、チンポ溶けそうです……はあはあっ": "這就是做愛……咕哈啊！好熱，黏糊糊的！雞，雞巴要融化了……哈啊哈啊", "うふふっ、童貞ペニス、食べちゃったぁ……♪": "嗚呼呼，喫掉處男肉棒了……♪", "グィネヴィアが、淫らな実況をしながら挿入の感想を伝える。": "桂妮薇亞一邊淫蕩地實況一邊傳達插入的感想。", "筆おろしのシチュエーションと挿入の快感があいまって、彼女は、軽いエクスタシーに達していた。": "脫處的情景和插入的快感相輔相成，她達到了輕微的高潮。", "グィネヴィアさんっ、マンコ、みちみちに締まってキツいですっ！これ、たまらないですっ……": "桂妮薇亞小姐，小穴，緊緊地纏繞着好舒服！這個，太棒了……", "このぬるぬるのエッチなお肉でペニスを扱いてご覧なさい。きっと、気持ち良いから――はぁっ、あぁあああっ！？": "用這個溼滑的肉穴來擼動肉棒吧。一定會很舒服的——哈啊，啊啊啊啊啊！？", "男は五指が食い込むほど強く、グィネヴィアの豊満な尻を掴むと腰を打ち付けた。": "男人用力抓住桂妮薇亞豐滿的屁股，腰撞了上去。", "童貞ゆえに加減を知らない律動だった。": "因爲是處男，所以是不知輕重的律動。", "あんっ、あっ、あっ、あぁんうっ！初めてなのにっ、アナタ、筋がいいわねっ……！くっ……ふぅ……か、感じちゃうぅっ……": "啊嗯，啊，啊，啊啊嗯嗚！明明是第一次，你，很有天賦呢……！嗚……呼……好，好有感覺……", "もっと、奥の狭いところでペニスシコシコするといいのよ？あぁあああんっ、奥っ、奥っ、突いてぇ": "再往深處的狹窄處插進去吧？啊啊啊啊啊嗯，深處，深處，插進來", "はーっ、はーっ、グィネヴィアさん……。美人なうえにマンコまで完璧とか……！さ、最高ですっ……うぐっ！": "哈——，哈——，桂妮薇亞小姐……。不僅漂亮，連小穴都完美……！太，太棒了……嗚咕！", "んっ……ワタシに夢中でカワイイ……♪遠慮なく動いていいのよぉ……♪ほら、ペニスいっぱい扱いて、中に出してちょうだい": "嗯……沉迷於我，真可愛……♪不用客氣，動起來吧……♪來吧，盡情地擼動肉棒，射在裏面吧", "グィネヴィアは、搾精を促すように、淫らがましく豊満な尻を振った。": "桂妮薇亞淫蕩地搖晃着豐滿的屁股，催促着男人射精。", "快感の証左のように、結合部とアナルが小刻みに痙攣していた。": "結合處和肛門都在微微痙攣，證明了快感的強度。", "ねぇ、中にだして……っ、んんっ！ワタシ、中出しの方が感じるのよぉ――んっはぁ、あぁあああっ！？": "喂，射在裏面……嗯嗯！我，被內射的時候更有感覺哦——嗯哈，啊啊啊啊啊！？", "ん……っ、ふっ、うぅっ、あ、ぁああんっ……！イっ……イっちゃ……あはぅうううんっ！": "嗯……呼，嗚嗚，啊，啊啊啊嗯……！要……要去了……啊哈嗚嗚嗚嗚嗯！", "強い絶頂感に、グィネヴィアの尻がびくんびくんと跳ねる。": "強烈的高潮感讓桂妮薇亞的屁股一跳一跳的。", "男は、射精したが、勢いが余り、ぶるんっと肉棒が膣から抜けてしまう。": "男人雖然射精了，但因爲勢頭太猛，肉棒從陰道里滑了出來。", "あっ、はぁッ――今……っ、イっ、イって……！抜けるの、ふぅっ、ぞくぞくしちゃっ……あぁーっ……！": "啊，哈——現在……去了……！拔出來，呼，好刺激……啊啊……！", "未だ、射精を続ける肉棒。": "肉棒還在繼續射精。", "先端から、飛散した白濁が、艶めかしい姿態にかかる。": "從頂端飛濺出來的白濁液，濺到了她妖豔的身體上。", "彼女は、熱に身を悶えさせた。": "她因快感而扭動着身體。", "あぁ――熱いぃっ、ふぅっ、ふーっ……！ワタシの身体にびちゃびちゃってかかってぇ……。こんなの、興奮しちゃうわ……": "啊啊——好熱，呼，呼……！我的身體被弄得溼漉漉的……這樣子，好興奮啊……", "その、気持ち良かったです。でも、最後、自分、失敗して……": "那個，很舒服。但是，最後，我，失敗了……", "フィニッシュに失敗して、落ち込む男。": "男人因爲收尾失敗而沮喪。", "グィネヴィアは恍惚とした表情で慈愛の言葉をかけた。": "桂妮薇亞用恍惚的表情說出慈愛的話語。", "落ち込まないで。アナタ、初めてなのに、とても良かったわよ。上手にワタシのことをイかせられて、恰好良かったわ": "別沮喪。你，明明是第一次，卻做得很好哦。讓我舒服地高潮了，很帥氣哦", "アナタ、まだ勃起してる……♪うふふっ、体力があって嬉しいわ。もっと、アナタのペニスをじっくり味わいたいと思っていたのよぉ": "你，還在勃起……♪呵呵，你這麼有體力，我很開心哦。我還想，好好地品嚐你的肉棒哦", "ねぇ、もっとちょうだい……？次は、オマンコ……にいっぱい出してぇ": "那，再來一次吧……？接下來，射在……小穴裏吧", "男は、グィネヴィアの甘い言葉と色香に、魅了され――体重をかけた。": "男人，被桂妮薇亞的甜言蜜語和色氣所魅惑——壓在了她身上。", "一方、彼女は、ウブな男性を自分好みに調教しようと、": "另一方面，她，爲了把純真的男性調教成自己喜歡的樣子，", "密かに笑みをこぼした。": "偷偷地笑了。"}