{"人間殿、お、お待たせした。せっかく人間殿とお出かけをするのだから…… と張り切っていたら、支度に少し手間取ってしまって……": "人，人间君，久，久等了。难得和人间君一起出门…… 于是乎，吾辈就鼓足了干劲，结果准备花了点时间……", "吾輩": "吾辈", "気にしないでくれ。それより、そのベレー帽って……": "别在意。比起那个，那顶贝雷帽是……", "人間さん": "人间君", "あ、ま、前に人間殿がプレゼントしてくれた、やつ……だよ。 吾輩のお気に入り。大事なもの": "啊，是，是之前人间君送的礼物……哦。 吾辈很喜欢。很珍惜", "人間殿は今日、何処か行きたい場所はある？ 特になければ、ゆっくり街を散策する感じで大丈夫、かな": "人间君今天，有什么想去的地方吗？ 如果没有的话，就悠闲地在街上散步，可以吗", "大丈夫だ問題ないと頷き、早速街を散策することになった。": "我点了点头表示没问题，于是我们立刻开始在街上散步。", "道中、デート日和だと話していたのだが――": "路上，我跟她说今天很适合约会——", "うぐ、ひく……っ、お母さんとはぐれちゃったの……": "呜呜，呜呜……我跟妈妈走散了……", "少女": "少女", "それは大変だ。吾輩、こう見えてもなんでも屋をやっている。 困っている人を見捨てるわけにはいかない。一緒にお母さんを捜そう": "那可真是糟糕。别看吾辈这样，吾辈可是万事屋。 不能对有困难的人见死不救。一起去找你妈妈吧", "おーい、ミケちゃん何処に行っちゃったんだよ～！頼むから出てきておくれ～！": "喂，小三毛，你跑哪去了～！拜托你快出来吧～！", "男": "男人", "そこの人、探し物かな？……なるほど、猫のミケちゃんが行方不明と。 大丈夫、吾輩に任せるといい。迷子猫を捜すのは得意なんだ": "那位先生，你在找东西吗？……原来如此，小猫三毛失踪了。 没问题，交给吾辈吧。吾辈很擅长找迷路的猫", "――と、ついついなんでも屋業に夢中になってしまった……。 人間殿も巻き込んでしまって、も、申し訳ない。 せっかくのデートが台無しになってしまった……": "——不知不觉间，吾辈就沉迷于万事屋的工作了……。 把人间君也卷了进来，真，真是抱歉。 稍微破坏了难得的约会……", "吾輩の仕事振りを間近で見ることができてよかったよ。 すごくよく頑張ってた。偉いぞ": "能近距离看到吾辈工作的样子真是太好了。 非常努力。真了不起", "あう……め、面と向かって褒められるのは、ちょ、ちょっと照れるね。 でも……ありがとう、頑張りが認められるのは、素直に嬉しい": "啊呜……当，当面被表扬，有，有点害羞呢。 但是……谢谢，努力得到认可，真的很开心", "嬉しいのは嘘じゃないし……今日吾輩がしたことも、間違ってなかったとは思えるよ。 喜んでもらえてよかったって。だけど――": "开心不是骗人的……今天吾辈做的事情，也没有错。 能让你高兴真是太好了。但是——", "じっと、吾輩がこちらを見つめてくる。": "吾辈一直盯着我。", "少し熱のこもった目に、思わずドキリと心臓が音を立てた。": "那略带热情的眼神，让我的心脏不由得砰砰直跳。", "せっかくのデートだから、吾輩、人間殿とふたりきりになりたい。 静かな場所で、吾輩に触れてほしい。……だめ、かな？": "因为是难得的约会，吾辈想和人间君独处。 在安静的地方，希望你能触碰吾辈……不行，吗？", "そんな可愛いことを言われては、断る理由もない。": "被说了这么可爱的话，也没有拒绝的理由。", "頑張ったご褒美に頭でもなんでも吾輩の好きなところを撫でてあげようと、 ふたりで人気のない場所へと向かうのだった。": "作为努力的奖励，不管头还是哪里，我抚摸着吾辈喜欢的地方， 两个人一起走向了人烟稀少的地方。", "吾輩と共に、静かな茂みへと身を隠すやいなや、どちらからともなく唇を重ねた。": "和吾辈一起，藏在安静的树丛里，不知是谁先吻上了对方的唇。", "ん、ちゅ……っ、ふ、んぅ……人間殿……ぉ、あっ、はぁ……っ、ん、吾輩……もう、我慢できない……んぅっ、ちゅ、ちゅぅ……っ": "嗯，啾……呼，嗯……人间君……啊，哈……嗯，吾辈……已经，忍不住了……嗯，啾，啾……", "たくさん……はぁっ、あ、ぢゅる……っ、ふ、たくさん……あっ、たくさん、吾輩に……触ってぇ……あっ、んぅ、く……れろ、ちゅ……っ、はむ、ん、ちゅう……っ、れろ、れりゅ……ぅっ": "多多地……哈，啊，啾……呼，多多地……啊，多多地，触碰……吾辈……啊，嗯，咕……舔，啾……哈呣，嗯，啾……舔，舔……", "舌を絡ませながら、徐々に服を脱がしていく。": "一边缠绕着舌头，一边慢慢地脱掉衣服。", "夕日に晒される素肌を綺麗だと思いながら、その肌に手を滑らせた。": "夕阳照耀下的肌肤非常漂亮，我一边这么想着，一边用手滑过她的肌肤。", "はぁ……っ、はぁ、人間殿のおっきいの……んっ、んぅ、はやく吾輩に頂戴……っ、もう我慢できな……ぁっ、あ……っ！挿入って……んんっ……！": "哈……哈，人间君的大大的……嗯，嗯，快点给吾辈……已经忍不住了……啊，啊……！插进来……嗯嗯……！", "後ろから吾輩の腰を掴み、入口に先端を数度擦り付けてから一気に根元まで肉棒を押し込んだ。": "我从后面抓住吾辈的腰，用前端摩擦入口几次后，一口气把肉棒插到根部。", "は、あぁ……っ、これ……んっ、これ、欲しかった……あんっ、ん、今日ずっと……ううん、人間殿と、あんっ、デートの約束してから……はぁっ、ずっと……ぉっ": "哈，啊……这个……嗯，这个，想要……啊嗯，嗯，今天一直……不对，和人间君，啊嗯，约好要约会之后……哈，一直……", "待ちわびていたように、吾輩の膣壁がきゅうと締め付けてくる。": "吾辈的阴道壁紧紧地收缩着，仿佛已经等不及了。", "その締め付けに劣情をそそられ、強く腰を押し付けながら吾輩のナカを行き来した。": "被紧紧地夹住，我更加兴奋，用力地挺腰，在吾辈的里面来回抽插。", "あっ、ん……っ、すご、硬い……ぃっ、ひぁ、は……ぁあっ、ん！吾輩に、こ、興奮してくれてるって……んぅっ、こと、だよね……はぁ、はふ……んっ、嬉しい……あんっ": "啊，嗯……好，好硬……咿，呀，哈……啊啊，嗯！这是，对，对吾辈兴奋……嗯，的，证明吧……哈，哈……嗯，好开心……啊嗯", "あ、あ……っ、やぁ、腰……動いちゃ、んぅ……くっ、ふ……っ！外、で……はぁっ、こんな、え、えっちになっちゃ……ぅっ、ひぁ、あ……っ、あぁんっ": "啊，啊……呀，腰……动起来了，嗯……咕，呼……！在外面……哈，这么，色，色色的……呜，呀，啊……啊啊嗯", "ゆらゆらと、こちらの動きにあわせて腰を動かす吾輩。": "吾辈配合着我的动作，摇晃着腰。", "いつになく積極的な様子に、下半身に熱が集まるのを感じていた。": "她那前所未有的积极的样子，让我感觉下半身的热量在聚集。", "はぁっ、あ……っ、人間殿、んっ、んぅ……っ、く、また……あっ、お、おちんちん……ナカでおっきく、はぁ、あ……っ、んんっ！": "哈，啊……人类先生，嗯，嗯……咕，又……啊，肉，肉棒……在里面变大了，哈，啊……嗯嗯！", "ん、んっ、いっぱい……突いてぇ、あ、あん……っ！人間殿のおっきいので、はぁ、はふ……ぅっ、吾輩のこと、好きに、してぇ……んぅっ、く、あぁんっ！": "嗯，嗯，用力地……插进来，啊，啊嗯……！用人类先生的大肉棒，哈，哈……呜，把吾辈，随心所欲地，玩弄吧……嗯，咕，啊啊嗯！", "より深くまで挿入るように、吾輩は腰を押し付けてくる。": "为了插得更深，吾辈把腰压了过来。", "一度先端近くまで肉棒を引き抜き、それから勢いよく一番奥めがけて腰を打ち付けた。": "我先把肉棒拔到接近根部，然后猛地朝着最深处顶了过去。", "んぐ、ふ……っ！奥、奥ぅ……あぁっ、あ、はぁ、ん……っ！奥、ごちゅごちゅって、されて……ひぁ、あ、あっ、頭……真っ白、なる……んっ、くぅ……っ！": "嗯咕，呼……！里面，里面……啊啊，啊，哈，嗯……！里面，被咕啾咕啾地，摩擦着……呀，啊，啊，脑袋……一片空白……嗯，咕……！", "こんな、んぅ……っ、獣みたいな恰好、でっ、あ、あぁ……んっ！え、えっちすぎる、よぉ……あっ、ひぅ……んっ！": "这样，嗯……像野兽一样，啊，啊啊……嗯！太，太色了……啊，咿……嗯！", "繋がった場所からだらだらと愛液を垂らし、吾輩はただ甘く、喘ぎ声をあげていた。": "爱液从结合的地方滴滴答答地流了下来，吾辈只是发出甜美的娇喘。", "へあぁ、は……ぁっ、んぅ！どう、しよ……あぅっ、吾輩、もう、あ……っ、もう、ん、く……っ、ひぁあん……っ！": "呃啊，哈……啊，嗯！怎么办……啊，吾辈，已经，啊……已经，嗯，咕……咿啊……！", "これまでよりも強い締め付けが肉棒を襲う。": "比之前更紧的收缩袭向肉棒。", "吾輩は腰をビクビクと跳ねさせ、達してしまったようだった。": "吾辈的腰颤抖着，似乎已经高潮了。", "はひ、ぅ……んぅっ、イッちゃ……あ、あぁっ！ま、待ってぇっ、いままだ、吾輩……んっ！感覚、すごく、て……ぇっ、あ、あひ……っ、あぁんっ！": "哈咿，呜……嗯，去了……啊，啊！等，等一下，现在，吾辈……嗯！感觉，好强烈……啊，啊咿……啊啊！", "おちんちんで……んくぅっ、いっぱい、突かれ、てぇ……っ、あぁっ！あ、きもちいい、んぁ、は……っ、きもちいい、よぉ……あんっ、あ、はぁ……んっ！": "被肉棒……嗯咕，狠狠地，顶着……啊啊！啊，好舒服，嗯啊，哈……好舒服……啊，啊，哈……嗯！", "肌がぶつかる音と、卑猥な水音が辺りに響いている。": "肌肤碰撞的声音和淫荡的水声在周围回响。", "腰を動かす度に吾輩の膣内は肉棒を包み込み、もっと奥へと誘いこんでいるようだった。": "每次动腰，吾辈的阴道都会包裹住肉棒，邀请它进入更深处。", "んぁ、あ……っ、やぁ、んっ！いま、は……はぁっ、はふ、んっ！いまだけ、は……っ、このおちんちん、吾輩だけのもの、だから……ぁっ、あぁ……っ！": "嗯啊，啊……呀，嗯！现在……哈，哈呼，嗯！只有现在……这根肉棒，是吾辈的……啊，啊……！", "こ、このまま……っ、あ、くぅっ、このまま、ナカに出してぇ……っ！吾輩のナカに、ひぁ、あ……っ、人間殿の熱いの、んぅっ、ふ、全部……っ、あ、ひぁっ、んっ！": "就，就这样……啊，咕，就这样，射在里面……！把人类殿下的，热热的，嗯，呼，全部……啊，呀，嗯！", "ラストスパートをかけるように、理性を飛ばし、本能的な動きでお互いを求めあった。": "我们抛开理性，本能地渴求着彼此，开始了最后冲刺。", "ひぁ、あ……っ！らめ、あぅ、また、あ……っ、またイッちゃ、は……ぁっ、ん、く、イッ、イクぅぅうううっ！": "呀，啊……！不行，啊，又要，啊……又要去了，哈……啊，嗯，咕，去，去了——！", "全身を大きく痙攣させて果てる吾輩。": "吾辈全身剧烈痉挛，达到了高潮。", "彼女の一番奥に先端を押し当て、そのまま溜まっていた精液を勢いよく吐き出した。": "我将龟头顶在她的最深处，将积攒的精液一股脑地射了进去。", "はぁ、はぁ……あっ、すごかった……ぁ、んっ、くぅ……吾輩のナカ、人間殿のでいっぱいになってる……んっ、ふぅ、吾輩のここが喜んでるの、わかる……よ": "哈，哈……啊，好厉害……啊，嗯，咕……人类殿下的，把吾辈的里面，填得满满的……嗯，呼，吾辈的这里，好开心，吾辈知道……哦", "人間殿は、きもち、よかった……？きもちよかったなら、う、嬉しい……な": "人类殿下，舒服吗……？如果舒服的话，吾辈，很开心……哦", "こちらを振り返り、ほわりと吾輩は微笑んだ。": "吾辈回过头，对我露出了微笑。", "ね、人間殿……んっ、まだ、できる、よね……？吾輩、人間殿と……もっとえっちなこと、たくさん、したい……んっ、もっともっと、たくさん吾輩のこと、可愛がって……？": "人类殿下……嗯，还能，继续，对吧……？吾辈，想和人类殿下……做更多，色色的事情……嗯，更多更多地，疼爱吾辈……？", "言葉で答える代わりに、硬さを取り戻した肉棒を再び彼女の膣内へと埋め込むのだった。": "我用恢复硬度的肉棒再次插入她的阴道，代替了回答。"}