{"へえ……ここが、この世界の研究所ですかぁ……いろんな設備が揃ってますねぇ……": "哦……这里就是这个世界的研究所吗……各种设备一应俱全呢……", "オフィウクス": "蛇遣座", "ここにあるものは、自由に使って構わないから": "这里有的东西，你可以自由使用", "人間": "人間君", "ほんとですかぁ……？　ふひひっ、なら、今わたしが持っているこの毒草と、こっちの毒草を……": "真的吗……？　呼嘻嘻，那我就把现在我手里的这种毒草和这边的毒草……", "あまり物騒なものを作るなって……。そういえば、ずっと気になっていたんだけど……その蛇は？": "别做太危险的东西啊……说起来，我一直很在意……那条蛇是？", "この子ですかぁ……？　蛇は、わたしに忠実ですからぁ……こうやって撫でるとぉ……巻きついてくれるんですぅ……": "这孩子吗……？　蛇对我很忠诚……像这样摸它的话……它就会缠上来……", "ふひっ……わたし、蛇の扱いには慣れてるんでぇ……いつも、みんなと一緒なんですよぅ……。かわいいですぅ……": "呼嘻……我很习惯应付蛇……一直都是和它们在一起的……好可爱……", "へ、へえ……そうなのか……": "哦，哦……是吗……", "それにぃ、わたし、蛇の毒の研究もしてるんでぇ……": "而且，我还在研究蛇毒……", "蛇によって、独の種類も違うからぁ、研究がとっても楽しいですぅ……ふひひっ": "不同的蛇，毒的种类也不同，研究起来非常有趣……呼嘻嘻", "な、なるほど……": "原，原来如此……", "これが、蛇の毒で作ったお薬でぇ……ハイになれますよぅ……。人間さんも、試してみますかぁ……？　ふひっ": "这就是用蛇毒做的药……吃了会很嗨哦……人类君要不要也试试……？　呼嘻", "いや、遠慮しておく……": "不，还是算了吧……", "あれ、人間さんさぁん……帰るんですかぁ……？せっかく、いいお薬なのにぃ……もったいないですぅ……": "嗯？人間君……你要回去了吗……？我好不容易才做出了好药……真可惜……", "でも……昔みたいに、このお薬に違う効果が出たらぁ……ちょっと残念ですねぇ……": "但是……要是像以前一样，这个药产生了不同的效果……那就有点遗憾了……", "それは過去の出来事――": "那是过去发生的事――", "ふひっ……蛇の毒を組み合わせてぇ……麻酔の効果を狙ってみましたぁ……": "呼嘻……我试着把蛇毒组合起来……以麻醉效果为目标……", "ホムンクルスさん……ちょっとお注射痛いですけど、我慢してくださいねぇ……": "人造人先生……打针有点疼，但请忍耐一下……", "ぐるる……がぁあ……ぐぅうっ……": "咕噜噜……嘎啊啊……咕呜呜……", "おかしいですねぇ……。麻酔だから、動けないはずなのにぃ……ピンピンしてますぅ……どこを間違えたんでしょうかぁ……": "奇怪……因为是麻醉，应该不能动了……却还活蹦乱跳的……我哪里搞错了呢……", "ふへっ？　……え、麻酔どころか……めちゃくちゃ動きが、素早いですぅ……研究、失敗ですねぇ……": "呼嘿？　……诶，别说麻醉了……动作还特别快……研究，失败了呢……", "呑気に独り言ちているオフィウクスは、ホムンクルスの屈強な腕で持ち上げられてしまった。": "悠闲地自言自语的蛇遣座，被人造人强壮的手臂举了起来。", "ひぃっ……ホムンクルスさん、いったい何をぉ……": "咿……人造人先生，你到底要做什么……", "がるる……うぅうう……がうぅう……はぁ、はぁっ": "咕噜噜……呜呜呜呜……嘎呜呜呜……哈啊，哈啊", "ホムンクルス": "人造人", "ホムンクルスは、どこか興奮したような呻き声を発し、オフィウクスの服を破り捨てる。": "人造人发出某种兴奋的呻吟，撕破了蛇遣座的衣服。", "あひっ……わたしの、服がぁ……。どうしたんですかぁ……？　もしかして、お薬に違う効果が……": "啊咿……我的，衣服……怎么了……？　难道说，药起了不同的效果……", "へーっ、ふーっ……ふぅう……がるぅ、ふーっ……ぐひ、ぐふ……がぁあ、ふぅう、ぐるる……": "嘿——呼——……呼呜……嘎呜，呼——……咕咿，咕呼……嘎啊，呼呜，咕噜噜……", "オフィウクスの予想通り、彼女がホムンクルスに投与した薬は、麻酔ではなく怪物の快楽中枢に作用してしまった。": "正如蛇遣座所料，她给人造人注射的药并没有起到麻醉作用，而是刺激了怪物的快乐中枢。", "そのため、恐ろしい形相で興奮状態になり、オフィウクスを襲いにかかったのだ。": "因此，人造人变得面目狰狞，兴奋地袭击了蛇遣座。", "ひぃっ……わ、わたしに何を、するつもりですかぁ……？こんな風に、持ち上げてぇ……": "咿……你，你要对我，做什么……？像这样，把我举起来……", "ホムンクルスさんは……意思を持たないと、思ってましたがぁ……動物の衝動と、同じでしょうかぁ……": "我还以为……人造人没有意识呢……难道说，和动物的冲动，是一样的吗……", "表情にはあまり出ないものの、オフィウクスは突然のホムンクルスの行為に戸惑っている。": "虽然表情没有变化，但蛇遣座对人造人突然的行为感到困惑。", "がぁあ、ふーっ、ふー……ぐるるぅ……んぐ、がるぅ": "嘎啊，呼——呼——……咕噜噜……嗯咕，嘎呜", "そのとき、オフィウクスの太ももに、固いものが当たった。": "这时，蛇遣座的大腿碰到了一个硬物。", "それはほかでもない、ホムンクルスの興奮の証である、いきり立った肉竿だった。": "那正是人造人兴奋的证明，勃起的肉棒。", "ふぁっ……これは……。ほ、ホムンクルスさんでもぉ、興奮、するんですねぇ……": "呼啊……这是……。人，人造人也会，兴奋，的呢……", "何だか、新しい発見ができてぇ……ちょっと、興味深いですぅ……ふひひっ": "好像，有了新的发现……有点，感兴趣呢……嘻嘻", "ふん、ふーっ、はーっ、うぅう、がるる……はーっ、はーっ、ぐぅう……んぐぅう……": "呼嗯，呼——哈——呜呜呜，嘎呜呜……哈——哈——咕呜呜……嗯咕呜呜……", "ふひっ……そんなに、息を荒くしてぇ……わたしを、どうするつもりなんですかぁ……？": "呼噫……呼吸，这么急促……是想，对我做什么呢……？", "も、もしかしてぇ……わたし、ホムンクルスさんにぃ、犯されちゃうんでしょうかぁ……": "难，难道说……我要，被人造人，侵犯了吗……", "オフィウクスは、慌てたような表情と、少し期待しているような表情をないまぜにする。": "蛇遣座的表情，混杂着慌张和些许期待。", "なるほどぉ……人外に犯される、のも……案外、いいものかもしれませんねぇ……": "原来如此……被非人类侵犯，也……说不定，意外地不错呢……", "人と、ホムンクルスさんの間にできた子は、どんな姿なんでしょうかぁ……興味深い、です……": "人类和，人造人之间生下的孩子，会是什么样子呢……很感兴趣，呢……", "ぐるるる……じゅるっ、はーっ、はーっ、んぐぅう、ぐふ、うぅうう……ふーっ、ふー……": "咕噜噜噜……啾噜，哈——哈——嗯咕呜呜，咕呼，呜呜呜呜……呼——呼——……", "ホムンクルスさん、また息が、上がってきましたぁ……人外のおちんぽ、とっても固いですぅ……ふひっ": "人造人，呼吸，又急促起来了……非人类的肉棒，非常硬呢……呼噫", "そのホムンクルスの肉竿は、まっすぐにオフィウクスの女陰に突き刺さった。": "那个人造人的肉棒，笔直地刺入了蛇遣座的女阴。", "んおぉっ、はぁっ……入って、きましたぁ……あうっ、ホムンクルスさんの、興奮したおちんぽぉ……": "嗯哦哦，哈啊……进来了……啊呜，人造人的，兴奋的肉棒……", "んっ、ふへ……はぁう、んほぉっ……すごい、です……人外でも、ちゃんと、腰振るんですねぇ……はひっ": "嗯，呼嘿……哈啊呜，嗯哦哦……好厉害……非人类，也能，好好地摆腰呢……哈噫", "んんっ、がうぅう、ふぅっ……おぉお、ぐるるぅ、ふんっ、ふんっ、がるる、んおぉおっ": "嗯嗯，嘎呜呜呜，呼呜……哦哦哦，咕噜噜，呼嗯，呼嗯，嘎噜噜，嗯哦哦哦", "ホムンクルスは、薬により快楽を求めるだけの獣と化し、激しくオフィウクスの膣内を突き上げる。": "人造人，由于药物变成了追求快乐的野兽，激烈地顶着蛇遣座的阴道。", "んはぁっ、わ、わたしぃ……ホムンクルスさんにぃ、好き放題、身体揺さぶられて、ますぅ……あふぅっ": "嗯哈啊，我，我……被人造人，尽情地，摇晃着身体……啊呼呜", "はふ、んはぁっ、あ、おぉうっ、おちんぽ、おっきぃ……はうっ、お、おほぉっ！　あは、いいとこ、当たってぇ……": "哈呼，嗯哈啊，啊，哦哦呜，肉棒，好大……哈呜，哦，哦哦哦！　啊哈，顶到，舒服的地方了……", "ホムンクルスは、オフィウクスが素直に興奮していることを感じ取ったのか、さらに肉竿に質量を持たせた。": "人造人，或许是感觉到了蛇遣座坦率的兴奋，肉竿变得更加有质量了。", "ぐるるぅ、ふんっ、うぐぅう、がうぅうっふぅうっ、んおぉ、ぐおぉおっ、んぐぅうっ": "咕噜噜，呼嗯，呜咕呜呜，嘎呜呜呜呼呜呜，嗯哦哦，咕哦哦哦，嗯咕呜呜", "はぁ、あふんっ、ふぉおっ、ふっ、おふっ！　ふひっ……ひぁあ、そこっ……人外なのに、えっち上手ですぅ……はうっ": "哈啊，啊呼嗯，呼哦哦，呼，哦呼！　呼噫……噫啊啊，那里……明明是非人类，却很擅长做爱……哈呜", "こ、これが……本能、なのでしょうか……はぁうっ、雌のおまんこ、知り尽くしてる、みたいにぃ……おぉうっ！": "这，这就是……本能，吗……哈呜，好像，对雌性的肉穴，了如指掌一样……哦哦呜！", "うおぉお、ふぅう、ぐるぅう、んん、おぉっ、ぐぅうう、んふぉっ、あうぅ、ぐるるぅ、んふぅうっ": "呜哦哦哦，呼呜呜，咕噜呜呜，嗯嗯，哦哦，咕呜呜呜，嗯呼哦，啊呜呜，咕噜噜呜，嗯呼呜呜", "あはぁ、えへ……ふひぃ、おちんぽ、いい、れすぅ……あひっ、へ、変な声、出ちゃ……んっ、お、おぉおう、ふぅっ！": "啊哈啊，诶嘿……呼噫噫，肉棒，好棒……啊噫，出，出现了，奇怪的声音……嗯，哦，哦哦哦呜，呼呜！", "ホムンクルスの腰に翻弄されるオフィウクスは、恍惚の表情を見せて自らも腰を振る。": "被人造人的腰翻弄着的蛇遣座，露出了恍惚的表情自己也动起了腰。", "おっ、あ、おおっ、おほぉっ！　あ、わたひ、わたひぃ……ホムンクルスさんの、でかちんぽで、イっちゃいますぅう！": "哦，啊，哦哦，哦哦哦！　啊，我，我……要被人造人的，大肉棒，弄高潮了！", "ん、おうっ、んほぉおぉおおぉおぉ――――んんっ……！": "嗯，哦呜，嗯哦哦哦哦哦哦哦哦哦————嗯嗯……！", "まるで焦点の定まらない目で、オフィウクスは激しく絶頂を迎える。": "蛇遣座用着无法聚焦的眼睛，迎来了激烈的高潮。", "ホムンクルスも同様で、本能のままに突き上げた肉竿から、濃厚な精液を吐き出した。": "人造人也一样，按照本能将肉竿顶上去，吐出了浓厚的精液。", "うぅう……ふーっ、はーっ、うぐぅ……んんっ、ぐ……": "呜呜呜……呼——，哈——，呜咕呜……嗯嗯，咕……", "はぁ……はぁ……ふぅうっ、ふひ……わたし、イっちゃいましたぁ……あは、んふぅ……": "哈啊……哈啊……呼呜呜，呼噫……我，高潮了……啊哈，嗯呼呜……", "人外さんに、犯されてぇ……精液、いっぱい注がれてぇ……ふひひ……気持ちよかったですぅ……はぁっ": "被非人类君侵犯……被射入了，好多精液……呼嘻嘻……好舒服……哈啊", "うがぁ……ふぅ、はうぅ……ふんっ、うぅっ": "呜嘎……呼，哈呜……呼嗯，呜呜", "気が済んだのか、ホムンクルスの肉竿は、オフィウクスの中でどんどんしおれていく。": "大概是满足了吧，人造人的肉竿在蛇遣座的体内渐渐萎了下去。", "ホムンクルスさん……もうすっきりしてしまったのですかぁ？困りまひたぁ……んん、はうぅ……": "人造人君……已经射完了吗？真头疼啊……嗯嗯，哈呜……", "んん……わたひ、ふひ……まだ、おちんぽ欲しいんですぅ……頑張って、くださいよぅ……": "嗯嗯……我，呼噫……还想要肉棒……请再，努力一下……", "ふがぁ……んん……がうぅ……": "呜嘎……嗯嗯……嘎呜……", "薬の効果が切れたこともあってか、ホムンクルスはすっかり落ち着いた表情を取り戻した。": "大概是药效过了吧，人造人恢复了平静的表情。", "ふひひ……仕方ありませんね……。では、次はもっと強力なお薬を、作らなければ……": "呼嘻嘻……真没办法啊……。那么，下次得做更加强力的药了……"}