{"ここアースガルズは、夜になると一気に気温が低くなる。": "阿斯嘉特这里，一到晚上气温就会骤降。", "昼間でも肌寒いのだけど、夜の冷え込みはかなり厳しい。": "虽然白天也很冷，但晚上的寒意更加刺骨。", "晴天でこれだから、雨なんて降ったら凍えてしまうだろう。": "晴天就这么冷了，要是下雨的话肯定会冻死吧。", "私は指がかじかむのを避けるため、 ポケットに手を突っ込んだまま空を見上げた。": "为了防止手指冻僵，我将手插进口袋里，抬头仰望天空。", "（あの人も……人間さんも、同じ空の下にいるんだよね。 こうして見上げていたりして……）": "（那个人……人类君，也在同一片天空下吧。 他也会像这样仰望天空吗……）", "雨依": "雨依", "自分でも笑ってしまうくらい感傷的なことを思い浮かべ、 すぐにそんな思考は振り払った。": "我脑中浮现了连自己都会笑出来的感伤想法，但立刻就将其抛诸脑后。", "魔物を召喚し、呼び止める人間さんを振り切ってニヴルヘイムを出た。 もう戻れるはずもない。": "我召唤出魔物，甩开想要阻止我的人类君，离开了尼福尔海姆。 已经不可能再回去了。", "もちろんオトギノクニに戻る方法も見当たらない。": "当然，我也找不到回到童话之国的方法。", "きみ、可愛いね。何してるの？": "你真可爱啊。在做什么呢？", "ナンパ男": "搭讪男", "……": "……", "（若いし、ただのナンパね。こいつと遊んでも意味ないし…… 近くにいられると『客』が避けちゃうから、さっさと消えてほしい）": "（这么年轻，只是单纯的搭讪吧。和这家伙玩也没意义……而且他待在附近的话，『客人』会避开的，快点消失吧）", "無視しないでよ～。ね、ちょっとメシでも行こうよ。 お腹すいたでしょ？いい店知ってるから": "别无视我啊～。呐，一起去吃个饭吧。你肚子饿了吧？我知道一家不错的店", "要らない": "不需要", "あ、メシじゃなくて遊びに――": "啊，不是吃饭而是去玩——", "いいから黙って消えて。邪魔なの。 わかるでしょ。ここがどういう場所なのか": "少废话快点消失。很碍事。 你应该知道这里是什么地方吧", "おっさん相手するより俺のほうがいいと思うんだけどなー": "我觉得比起大叔，我更好吧——", "（本当にキモい……若いってだけで自分に価値があると思ってる。 おじさんのほうがよっぽど謙虚だし紳士的なんだけど）": "（真的很恶心……只因为年轻就认为自己有价值。 大叔要谦虚和绅士多了）", "ぶつぶつ言いながら立ち去る男の背中に、 心の中でそんな言葉を投げつける。": "对着一边嘟囔一边离开的男人的背影， 我在心中这样说道。", "同時に、それが自分にも返ってきてしまう気がして、 なんだか憂鬱だ。": "同时，我觉得这句话也适用于自己， 感觉有点忧郁。", "（若さだけが価値、か……。じゃあ私の価値ってなんだろう。 人間さんが私を求めてくれるようになるとしたら、 どんな理由で……）": "（只有年轻才有价值吗……。那我的价值是什么呢。 如果人类君想要我， 那会是什么理由呢……）", "あの……お姉さん、遊べる人？": "那个……姐姐，你是玩的人吗？", "村人": "村民", "……大丈夫ですよ": "……没问题哦", "とりあえず、金貨は見えるところに置いてもらっていいですか": "总之，能把金币放在看得见的地方吗", "ああ、もちろん。ここでいいかな": "嗯，当然。放在这里可以吗", "私が“こういうこと”をするのは初めてではない。": "我并不是第一次做“这种事”。", "人間界にいた頃は、始めたてで失敗もたくさんした。": "在人界的时候，刚开始的时候也失败了很多次。", "中には、対価を払わずに私とするだけして逃げた男もいた。": "其中，也有不付钱就和我做爱的男人。", "後から振り込むから、部屋出たらATMに行くから、言い訳は様々。": "之后会汇款，离开房间后会去ATM机，借口各种各样。", "そんな汚い手を防ぐには、これが一番。": "为了防止这种肮脏的手段，这是最好的方法。", "前払い、お互いに見える場所に置いておく。": "提前付款，放在彼此都能看到的地方。", "そしてシャワーは一緒に浴びる。": "然后一起洗澡。", "それじゃあお風呂行こっか。たぶんこの宿だとお湯になるのが――": "那我们去浴室吧。这间旅馆的热水应该——", "言いかけた私の身体を、相手の男はベッドに押し倒した。": "我话还没说完，男人就把我推倒在床上。", "抗議する間もなく、男の手が私の下着に伸び、あっけなく脱がせる。": "我还没来得及抗议，男人的手就伸向我的内衣，轻易地脱了下来。", "もう我慢できないよ……！安心して、気持ちよくしてあげるから": "我已经忍不住了……！放心吧，我会让你舒服的", "ああ、そういうパターンか――": "啊，是这种模式啊——", "私が悟ると同時に、男のモノが入ってくる感触が伝わってくる。": "在我意识到的同时，男人的肉棒传来了进入的感觉。", "何度経験しても、こればかりは異物感としか表現できない。": "无论经历多少次，这都只能用异物感来形容。", "今日はろくに前戯もしないで挿入れてきたせいもあるけど。": "虽然今天没有做多少前戏就插进来了。", "んんっ……あ、はぁっ……ん、くぅっ……待って、ゆっくり……急に動かないで……はぁっ、ん……": "嗯嗯……啊，哈啊……嗯，唔……等等，慢慢来……不要突然动起来……哈啊，嗯……", "あんまり動くと、あそこ痛くなっちゃうからっ……": "如果动得太厉害，那里会痛的……", "大丈夫だって、俺すごく上手いから。すぐ気持ちよくなるよ": "没事的，我技术很好的。很快就会让你舒服起来的", "既に痛み始めてるから言ってるのに、何が大丈夫なんだか。": "明明已经痛起来了，还说什么没事。", "しかも最悪なことに、無駄にでかい。": "而且最糟糕的是，他的肉棒大得离谱。", "内側から膣を押し広げられる感触に、私は思わず顔をしかめた。": "从内侧撑开阴道的感觉，让我忍不住皱起了眉头。", "んんっ……ゆっくり、ん、おねがい……っ、はぁっ、あっ、んぅっ、ふぅっ、少しずつに、してほしい……": "嗯嗯……请，嗯，请慢一点……哈啊，啊，嗯，呼，希望你，慢慢来……", "…………。……じゃないと、すぐイッちゃうから……あのね、イッた後って、濡れにくくなっちゃうんだよ……": "…………不然的话，马上就会高潮的……那个，高潮之后，会变得很难湿的……", "え、そうなの？": "哎，是这样吗？", "私は少し考えてから言葉を紡いだ。": "我稍微思考了一下，然后组织了语言。", "ただ単にやめてと頼んだところで身勝手なこの男は聞く耳を持たないだろう。": "如果只是单纯地请求他停下来，这个自私的男人是听不进去的。", "なら、こちらがやり方を変えるしかない。": "那么，我只能改变做法了。", "そう、なのっ……はぁっ、んんっ……イッちゃうとね、あそこの水分がなくなっちゃうから……": "是，是的……哈啊，嗯嗯……高潮之后，那里就会失去水分……", "へ、へぇ……": "哎，哎……", "だけど私ね……いっぱい気持ちよくなりたいから……それにひとりで先にイッちゃうのも寂しいでしょ。だから、ね？": "但是，我……想变得非常舒服……而且，一个人先高潮的话，会很寂寞的吧。所以，好吗？", "ふたりで一緒にイキたいの……だから、私がイッちゃわないように、ゆっくりしてほしいんだ……": "我想两个人一起高潮……所以，为了不让我高潮，希望你慢一点……", "あなたのこれ、大きくて、固くて、いっぱいじゅぽじゅぽされたら、すぐ気持ちよくなっちゃうんだもん……ね？": "因为你的这个，又大，又硬，被它这样抽插的话，马上就会变得很舒服的……对吧？", "そっ、そうかぁ！うーん、そうだよなぁ！わかった、じゃあリナちゃんのためにも、ゆっくりするね！": "原，原来是这样啊！嗯，也是啊！我知道了，那么为了莉娜，我会慢一点的！", "男は、先程までよりはいくらかマシ、といった程度の丁寧さだったがピストンの仕方をやや変えてきた。": "男人的活塞运动方式稍微改变了，但还是比刚才要好一点。", "ちなみにリナは私の偽名だ。": "顺便一提，莉娜是我的假名。", "私のほうも少し馴染み始めていて、やっと痛みを忘れられるようになってきたのだった。": "我也开始稍微习惯了，终于开始能忘记疼痛了。", "はぁっ、はぁっ、リナちゃんっ……はぁっ、あっ、はぁっ": "哈啊，哈啊，莉娜……哈啊，啊，哈啊", "なおも男は私の偽名を呼ぶ。": "男人还在叫我的假名。", "きっと私は魔物を使役する重罪人として行方を追われているだろう。": "我肯定会被当成使役魔物的重罪犯而被追捕吧。", "だから痕跡を消すためにも本名は使えない。": "所以为了消除痕迹，我不能用本名。", "んんっ……あ、はぁっ、ん、あんっ……気持ち、いいっ……。はぁっ、ん、あ、そこ、いいのっ、入り口の、とこっ……": "嗯嗯……啊，哈啊，嗯，啊嗯……好，舒服……。哈啊，嗯，啊，那里，好棒，入口，的地方……", "はぁっ、あっ、リナっ、入り口っ、こすられるの、いいの……気持ちよくて、んっ、あっ、声出ちゃう……": "哈啊，啊，莉娜，入口，被摩擦，好棒……好舒服，嗯，啊，要叫出来了……", "でも、追っ手の目をくらますだけじゃないとも思う。": "但是，我觉得不只是为了躲避追捕。", "私はいま、リナだ。": "我现在是莉娜。", "雨依ではない、別人の誰か。知らない女。": "不是雨依，而是别人。不认识的女人。", "そうやって切り分けないと、私の心は乱れてしまうだろうから。": "如果不这样区分的话，我的心就会乱了。", "人間さんに惹かれて、もっと彼の心が知りたくて。": "被人类君吸引，想更多地了解他的内心。", "そんな思いを抱いているのは雨依だから。リナじゃない。": "抱着这种想法的是雨依。不是莉娜。", "あ……っ！？あんっ、や、ぁっ、だめっ……おく、は……！はぁっ、あ、あぁうっ！ん、ふぅっ": "啊……！？啊嗯，呀，啊，不行……里面，不行……！哈啊，啊，啊啊呜！嗯，呼", "そんなにっ、あ、あはぁっ、深いの、だめなの……っ！んぁ、あっ、はぁんっ！や、あっ、だめだってばぁ……！": "那么深，啊，啊哈，不行的……！嗯啊，啊，哈啊嗯！呀，啊，都说不行了……！", "んー？だめなの？でもすごく気持ち良さそうだよ。俺のチンポさ、ちゃんと奥まで届くでしょ？": "嗯？不行吗？但是你看起来很舒服啊。我的鸡巴，能好好地顶到里面吧？", "そう思ったから、入り口が気持ちいいなんて嘘をついて誘導したのに。": "我就是这么想的，所以才撒谎说入口很舒服来诱导他。", "さすがに似たような手は何度もは通じなかったらしい。": "但同样的手段似乎已经行不通了。", "男の弾力ある先端が私の膣奥を叩く。激しく、暴力的に。": "男人有弹性的尖端撞击着我的阴道深处。激烈地，暴力地。", "彼の物腰は柔らかいけれど、実際の行為はとても野蛮だった。": "他的态度很温和，但实际的行为却非常野蛮。", "自分が快楽を与えているという思い込みのもと、ひたすらに自分勝手に腰を振り、そして膣奥をえぐる。": "他以为自己在给我带来快乐，一个劲地自顾自地扭动着腰，然后挖着我的阴道深处。", "ああああぁぁ……っ！！ん、はぁっ、あんっ、んっ、そん、なにっ、はげ、しくっ、ん、ふぅっ、した、らぁ……っ！": "啊啊啊啊啊啊……！！嗯，哈啊，啊嗯，嗯，那么，激烈，的话……！", "はぁっ、あっ、あんっ、んっ、ふっ、や、ぁっ、へんに、んっ、なっちゃ、うっ、んんぅっ！": "哈啊，啊，啊嗯，嗯，呼，呀，啊，变得，嗯，奇怪，了，嗯嗯！", "実際のところ、少しは丁寧になったピストンを何度も繰り返せば身体は反応してしまう。膣奥だって、本当は感じる。": "实际上，他稍微认真起来的活塞运动让我身体有了反应。阴道深处，真的有感觉。", "こんな男に感じさせられた、という事実を受け入れたくないから感じていないフリをしたいだけ。": "我不想接受被这样的男人弄舒服的事实，所以才装作没有感觉。", "あ、あんっ、や、やだぁっ、あっ、もう、イッちゃう、よぉ……！": "啊，啊嗯，不，不要，啊，已经，要去了，啊……！", "今度こそ、それは本気の訴えだった。": "这次，是真的在诉说。", "知らない男の、知らない陰茎で、私は絶頂させられる。": "被陌生男人的陌生阴茎，我被弄到高潮了。", "いいよっ、んっ、あっ、あぁっ！俺も、イクから……っ": "可以哦，嗯，啊，啊啊！我也，要去了……", "はぁっ、あっ、あんっ、んっ、ほんとにっ、あっ、あぁんっ！イッちゃうっ、ん、あ、はぁっ、イクっ、イッ……": "哈啊，啊，啊嗯，嗯，真的，啊，啊啊嗯！要去了，嗯，啊，哈啊，去了，去……", "んんぁあああぁぁ……っ、く、うううぅぅ……っ！！": "嗯嗯啊啊啊啊啊……唔，唔唔唔唔唔……！！", "生温かいものが自分の奥に注ぎ込まれるのがはっきりとわかる。": "我清楚地感觉到，温热的东西注入了自己的深处。", "最初の射精後も、ニ度、三度と肉棒が跳ね、そのたびに温かな感触が伝わってきた。": "第一次射精后，肉棒又跳动了两三次，每次都有温暖的感觉传来。", "（気持ちよくなんか、ない……これはイッたふり……。こんな、長所をひとつも言えないような相手にイカされたりなんか）": "（我一点都不舒服……这是假装高潮……我怎么可能被这种，连一个优点都找不到的人弄到高潮）", "はぁっ、はぁっ、すっごくエロかったよ、リナちゃん。気持ちよかったでしょ？俺のチンポ": "哈啊，哈啊，你真的好色情啊，莉娜酱。我的鸡巴，很舒服吧？", "はぁっ、はぁっ……気が済んだ？　なら、早く抜いて": "哈啊，哈啊……你满足了吗？　那，快点拔出来", "え？": "诶？", "人間界のときは、こんなことは言わなかった。": "在人间界的时候，我不会说这种话。", "新たに出会うより、気に入ってもらってまた呼ばれるほうがリスクもコストもはるかに低いから。": "比起新认识一个人，让对方喜欢上我，下次再被叫出来，风险和成本都低得多。", "でも、この世界のこれは、いまを生き抜くための手段でしかない。": "但是，这个世界，这只是为了活下去的手段。", "リピートなんて、要らない。": "不需要重复。", "一発って約束だったでしょ……さっさと抜いて……": "约好了只做一次的吧……快点拔出来……", "冷たく言い放つ私の態度に、男のモノが腟内でみるみるうちに萎れていくのがわかった。": "我冷淡地说着，男人的肉棒在阴道里迅速萎缩。", "私はリナ。": "我是莉娜。", "生きていくための唯一の手段として、こうしている。": "为了活下去，我只能这么做。", "……でも、雨依ではなくリナだとしても、目の前の男が私を必要としてくれていたのも、また事実。": "……但是，即使不是雨依而是莉娜，眼前的这个男人需要我，也是事实。", "（なんで……こんなときに人間さんの顔なんて思い出しちゃうんだろう……。死にた……）": "（为什么……这种时候会想起人类君的脸呢……好想死……）"}