{"さぁ、どんどんかかっていらっしゃい！　どぉぉりゃぁぁぁー！": "來吧，儘管放馬過來！　哦呀啊啊啊啊啊！", "タウルス": "金牛座", "ああ！　うちの壁が！？": "啊啊！我家的牆壁！？", "村人1": "村民1", "壁だけならまだマシだって！　俺なんて家の屋根を丸ごと吹っ飛ばされたんだぞ！？": "只有牆壁還好！我可是連家裏的屋頂都被掀飛了啊！？", "村人2": "村民2", "あーでも、あの姉ちゃんに盗賊退治を依頼したのって、俺たちなんだよなぁ……": "啊，不過，委託那個姐姐來擊退盜賊的，是我們……", "間に合った！　もう、村がこんなに……行ってくれみんな！　タウルスを止めるんだ！": "趕上了！村子已經變成這樣了……大家快去！阻止金牛座！", "人間": "人類", "！": "！", "ヤシャ": "夜叉", "ぬ！？　あひゃぁっ！？": "嗚！？啊呀！？", "誰だか知らんが助けが来てくれた！　これで村は救われる！！": "雖然不知道是誰，但有人來幫忙了！這樣村子就能得救了！！", "良いぞ！　彼の仲間があの牛女を一撃で吹っ飛ばした！": "幹得好！他的同伴一擊就打飛了那個牛女！", "んもぉ……もぉぉぉっ！！　背後からいきなり不意打ちするだなんて卑怯じゃない！　戦うなら正面から正々堂々と来なさいよ！": "奶子……奶子！！突然從背後偷襲，太卑鄙了！要戰鬥的話，就堂堂正正地從正面來啊！", "こんな惨状を見せつけられて、卑怯もへったくれもあるか！　いいからもう大人しくしろ！": "看到這種慘狀，還管什麼卑不卑鄙啊！好了，你給我老實點！", "まぁ、いいわ……ちょうど盗賊討伐に飽きてたところよ！相手にとって不足なし！　いざ尋常に勝負よ！": "嗯，好吧……我正好也厭倦了討伐盜賊！你夠格做我的對手！來一決勝負吧！", "戦うのは構いませんが、少し離れたところでやってはいただけませんか？仕事の邪魔になります": "要戰鬥是無所謂，但能不能請你們到稍微遠一點的地方去打？這樣會妨礙到我的工作", "スコーピオ": "天蠍座", "スコーピオ！？　いたなら声くらいかけなさいよ！": "天蠍座！？　既然在的話就出個聲啊！", "意味もなく声をかけるなど非効率です。現在、私は仕事中……邪魔をされては困るので、声をかけた次第です": "無意義地出聲是毫無效率的行爲。現在，我正在工作……因爲被妨礙了會很困擾，所以纔出聲的", "相変わらず腹たつ喋り方するわね、貴方って！": "你說話的方式還是一如既往地讓人火大啊！", "なんとでも仰っていただいて結構です。さぁ、暴れるなら向こうの広場でお願いします": "請隨意。那麼，要大鬧的話就請到那邊的廣場去", "仕方ないわね……おい人間さん！　あっちの広場で決闘よ！　良いわね！？": "真是沒辦法……喂，人類君！　到那邊的廣場去決鬥！　可以吧！？", "最後に一言……我らの名誉のためにも、噛ませ犬ならぬ、噛ませ牛となり醜態を晒さぬよう願います": "最後一句……爲了我們的名譽，希望你不要成爲喪家犬，而是成爲喪家牛，不要暴露醜態", "んもうぉぉぉー！　いちいちうっさいわねぇ！　この私が、金牛宮のタウルスが力で負けるはずないじゃない！さぁ、行くわよ！": "真是的——！　你真囉嗦啊！　我，金牛宮的金牛座，怎麼可能在力量上輸掉！　來吧，要上了！", "この金牛宮のタウルスが、こんな奴らに……嘘でしょ……！？": "這個金牛宮的金牛座，竟然被這種傢伙……騙人的吧……！？", "決闘の結果、タウルスに勝利した。": "決鬥的結果，金牛座勝利了。", "といっても、こちらではなく八武神のおかげなのだが。": "話雖如此，但不是我，而是多虧了八武神。", "現在、村の片付けはガンダーヴァとアシュラを中心に行ってもらい、その間こちらは捕縛したタウルスの監視を行っているのだった。": "現在，村子的整理工作以乾闥婆和阿修羅爲中心進行，這段時間我負責監視被抓住的金牛座。", "それにしても……": "話說回來……", "そうよ……今回負けたのは、戦う前にスコーピオが余計なことを言ったからよ！　次会った時ただじゃおかないんだから……！": "對啊……這次之所以會輸，都是因爲天蠍座在戰鬥前說了多餘的話！　下次見面的時候我可不會輕易放過她……！", "先ほどの戦いでタウルスの衣服はボロボロ。": "在剛纔的戰鬥中，金牛座的衣服變得破破爛爛。", "とても扇情的な様子で、こちらの股間が勝手に膨らみ出す。": "她的樣子非常煽情，我的股間擅自膨脹起來。", "おい人間さん！　もう一度勝負しなさい！　次こそ負けないわ！　次こそ私がかぁあつ！　かぁあつ！　かぁあぁつ！": "喂，人類君！ 再跟我決一次勝負！ 下次我可不會輸！ 下次我一定會贏！ 一定會贏！ 一定會贏！", "それにしてもやかましい。": "話說回來，她真吵啊。", "少し彼女には黙ってもらおうと、重い腰を上げた。": "爲了讓她安靜下來，我站了起來。", "ひゃっ！？　いきなりなんてもんを突き付けてるのよ！　なな、なにするつもり！？": "呀！？ 突然把什麼東西頂在我身上啊！ 你你，你想幹什麼！？", "先ほどから少々うるさいので、これで口を塞いでやろう。": "因爲她從剛纔開始就有點吵，所以用這個堵住她的嘴吧。", "まぁ、半分は冗談なんだけど。": "不過，有一半是開玩笑的。", "ば、バッカじゃないの！？　なんて発想してんのよ！？　冗談じゃないわ！": "你，你腦子進水了嗎！？ 怎麼會有這種想法啊！？ 別開玩笑了！", "私はまだ負けてない！　負けてないんだから！　こんなことされる筋合いなんてないわ！": "我還沒有輸！ 我還沒有輸！ 沒有理由被你這樣對待！", "タウルスが叫ぶたびにペニスへ息が吹きかかり快感が生まれる。": "每當金牛座大叫時，陰莖就會被吹到，產生快感。", "冗談のつもりが、冗談では済まなくなりそうな気持ちとなる。": "本來只是想開個玩笑，但感覺玩笑開大了。", "え、あ、ちょっと、なんで近づけて……んむぅっ！": "哎，啊，等等，爲什麼要靠近……嗯唔！", "気が付くと僅かに腰を突き出してペニスの裏筋を、タウルスの艶やかな唇へ押し付けていたのだった。": "回過神來，我微微挺起腰，將陰莖的繫帶壓在金牛座的豔麗的嘴脣上。", "むちゅ……んんっ！　んは……なに、やって……！はぁ……やめてよ、そんなの擦り付けないで……！": "唔啾……嗯嗯！　嗯哈……你在，幹什麼……！哈啊……住手啊，別這樣摩擦……！", "はぁ……はぁ……こんな、屈辱っ……むちゅ……くちゅ……んんっ！いやよ、こんな……これじゃまるで負けを認めたみたい……んむっ！": "哈啊……哈啊……這麼，屈辱……唔啾……咕啾……嗯嗯！不要，這樣……這樣簡直就像承認了失敗一樣……嗯唔！", "恨めしそうなタウルスの視線が、より一層こちらの欲望を膨らませた。": "金牛座那充滿怨恨的視線，讓我的慾望更加膨脹。", "辛抱たまらず、両手でがっちりタウルスの頭をホールドする。": "我忍不住用雙手緊緊抓住金牛座的頭。", "え、え、あ、ちょっと！　ほんと、これ以上のことはやめ――っ！": "哎，哎，啊，等等！　真的，別再做更過分的——！", "んんっ、んぐっ、うげっ！　んんーっ！": "嗯嗯，嗯咕，唔咳！　嗯嗯——！", "タウルスの鼻先が下腹部へ当たり、充血しきった亀頭がキュッと喉奥にしめつけられた。": "金牛座的鼻尖碰到我的下腹部，充血的龜頭被緊緊地勒在喉嚨深處。", "予想以上の快感が腰を支配し、苦しんでいるタウルスの様子などに構う余裕がない。": "超乎想象的快感支配了我的腰部，讓我沒有餘力去關心痛苦的金牛座。", "うぐっ！　うげっ！　んぐっ！　んんっ！　んんんっ！": "唔咕！　唔咳！　嗯咕！　嗯嗯！　嗯嗯嗯！", "タウルスはやめてと言わんばかりに、こちらの太ももへ手をついてくる。": "金牛座像是在說住手一樣，把手放在我的大腿上。", "しかしあくまで添えられているだけで、こちらを突き飛ばそうとする意思は感じられない。": "但只是放在上面而已，感覺不到想要把我推開的意思。", "んっぐ！　んっぷっ、んーっ！　んんんっんじゅるっ！": "嗯咕！　嗯噗，嗯——！　嗯嗯嗯嗯啾嚕！", "大量の唾液とカウパー線液で満たされたタウルスの口腔は、ぬるっと滑りが良く、膣道さながらの心地よさを呈していた。": "金牛座的口腔裏充滿了大量的唾液和考柏液，變得十分滑潤，就像陰道一樣舒服。", "んっ！　んっんぢゅっ、じゅるっじゅる！　んげっ、うぷっ！": "嗯！　嗯嗯啾，啾嚕啾嚕！　嗯咳，嗚噗！", "時折上がる嗚咽と、その度に寄せられる苦しそうな視線は、こちらの支配欲を満たし、行為を加速させてゆく。": "時不時發出的嗚咽聲，以及每次發出嗚咽聲時痛苦的視線，滿足了我的支配欲，讓我的行爲越來越快。", "うえっ！　えぷっ！　えっぷっ、んんっ！　うげっぷっ！　んぐっぅ！": "嗚誒！　誒噗！　誒噗，嗯嗯！　嗚咳噗！　嗯咕！", "この状況をまだまだ楽しんでいたい気持ちはある。": "我還想繼續享受這個狀況。", "しかし、そろそろこちらのペニスへ限界が迫っているらしい。": "但是，我的陰莖似乎已經快要到極限了。", "うげぇっ、んんっ！　えぷぅっ、んぐっ、じゅるっ、んんっ！　んんっ！！": "嗚咳，嗯嗯！　誒噗，嗯咕，啾嚕，嗯嗯！　嗯嗯！！", "果てに何が起こるのか、タウルスは察知したのだろう。": "金牛座似乎察覺到了接下來會發生什麼。", "やめてほしい、と言わんばかりに僅かに首を横へ振って見せる。": "她微微搖頭，彷彿在說“不要”。", "だがその願いは聞き入れられない。": "但是，我不會聽她的。", "んうっぷっ！　んーっ！　えぷ、えぷっ、えっぷっ、んんっ！": "嗯嗚噗！　嗯——！　誒噗，誒噗，誒噗，嗯嗯！", "えぶっ、んっぐっ、うげっぷ、えっぷっ……んんっ、んんんん――っ！": "誒噗，嗯咕，嗚咳噗，誒噗……嗯嗯，嗯嗯嗯嗯——！", "んっ！？　んんぅ！！　んっ――――！": "嗯！？　嗯嗯！！　嗯————！", "頭を押さえつけられているタウルスは、こちらになされるがまま、喉奥へ大量の精液を浴びるのだった。": "金牛座的頭被我按住，只能任我擺佈，大量的精液射進了她的喉嚨深處。", "んはぁ……んぐ……ごくっ……": "嗯哈……嗯咕……咕嘟……", "なぜかタウルスはこちらの放った精液を、喉を鳴らして飲み込み始めた。": "不知爲何，金牛座開始咕嘟咕嘟地喝起了我射出的精液。", "かはっ、ごほっ、けほっ！　は、はぁ……はぁ……はぁ……": "咳哈，咳咳，咳咳！哈，哈啊……哈啊……哈啊……", "さすがにここまでされた後なら、暫くタウルスは大人しくしていてくれるはずだ。": "被我做到這個地步，金牛座應該暫時會老實一點吧。", "はぁ……はぁ……もうだめぇ……": "哈啊……哈啊……不行了……", "もう、身体が動かない……口に突っ込まれただけなのに、どうして全身がこんなに……？": "身體已經動不了了……明明只是被塞進嘴裏，爲什麼全身會這麼……？", "タウルスはぼんやりと焦点の合わない目線を彷徨わせている。": "金牛座的眼神渙散，焦點遊移不定。", "確かに彼女の言うとおり、イラマチオで全身に影響するとは思えないのだが、これもエルマイトの影響だろうか……？": "確實如她所說，深喉口交應該不會對全身造成影響，這也是聖之力的影響嗎……？", "もし……もう１回……もう１回されたら、わた、し……": "如果……再來一次……再來一次的話，我，我……", "うわごとのようにつぶやいた後、何故かタウルスは身体をびくっと震わせた。": "金牛座像是在說夢話一樣喃喃自語，不知爲何身體突然顫抖了一下。", "もう１回されたときの刺激に耐えられそうにない、ということか。": "看來是承受不住再來一次的刺激了。", "まぁ、そろそろ村の片付けが終わる頃でもある。": "不過，村子的整理工作也差不多要結束了。", "今日のところはこのあたりで切り上げておくべきか……。": "今天就到此爲止吧……"}