{"今日も暑いなぁ。シンデレラでも誘ってキンキンに冷えたビールを…… ん？あの人混みから頭ひとつ抜けたシルエットは": "今天也好热啊。去邀请仙杜瑞拉喝冰镇啤酒……嗯？从人群中脱颖而出的轮廓是", "人間さん": "人类", "八尺さま？": "八尺大人？", "ポ……！": "波……！", "八尺さま": "八尺大人", "久しぶりだね。買い物？": "好久不见。买东西吗？", "うん。暑い、から。アイス、たくさん買ったよ。 ポ……ポポ、ポォ（でも、ちょっと買いすぎて重たいの）": "嗯。因为，很热。买了，很多冰激凌哦。 波……波波，波（但是，有点买多了很重）", "ポポ、ポポポ、ポポ（持って帰る前に溶けちゃうかも）": "波波，波波波，波波（在拿回去之前可能会融化）", "それなら俺も持つのを手伝うよ。 荷物が軽くなれば早く歩けるし、きっと溶ける前に間に合う": "那我也来帮忙拿吧。 货物变轻了就能走快点，肯定能在融化之前赶上", "ポポ……？ポッ、ポポポ（本当？人間さんくん、優しいね）": "波波……？波，波波波（真的吗？人类君，真温柔呢）", "よいしょっと。いや、本当に重いな。どれだけ買ったんだ": "嘿咻。哎呀，真的很重啊。到底买了多少啊", "ポ……": "波……", "（相変わらず不思議だなぁ。 何故か八尺さまが言っていることが感覚的に理解できちゃうんだよな）": "（还是一如既往的不可思议啊。 不知为何我能够凭感觉理解八尺大人所说的话）", "なんかどんどん、寂しい方向に来ている気がするけど、大丈夫か？": "总感觉越来越寂寞了，没问题吗？", "うん。ほら、あそこ、だよ。 ポッ……ポポ？ポポォ？（人間さんくん……腕は大丈夫？辛くない？）": "嗯。你看，就是那里哦。 波……波波？波波？（人类君……手臂没事吧？不累吗？）", "あれはひまわり畑……？い、いや、大丈夫だからあと少し、運んでしまおう": "那是向日葵田……？不，没事的，再坚持一下，就快到了", "……なんだろう。こんなひまわり畑に前も来たことがなかったか？": "……怎么回事。我以前来过这片向日葵田吗？", "はい": "是的", "懐かしい記憶のすぐそばには、いつもひまわりがありました。 暑い夏でも、お母さんがくれたアイスキャンディーがあればへっちゃらでした": "怀念的记忆旁边，总是有向日葵。 即使是炎热的夏天，只要有妈妈给的冰棒就完全没问题", "そうだったかな。そうだったかもしれない。 いつだって、ぼくはひまわりを見ていた。 ひまわり。ひまわり": "是这样吗。或许是这样吧。 无论何时，我都在看着向日葵。 向日葵。向日葵", "……少年はアイスキャンディーを持ったまま、両親を待っていました。 一体それは、誰がくれたのでしょうか。 でも少年にとって大事なのは肌を射す熱を癒すことだったのです――": "……少年拿着冰棒，等待着父母。 那究竟是谁给的呢。 但是对少年来说重要的是治愈射在皮肤上的热量——", "蝉の声が少しずつ遠のいていき、背の高いひまわりたちは無言で": "蝉鸣声渐渐远去，高大的向日葵们沉默着", "こちらを見下ろしていた。": "俯视着这边。", "あんなにたくさん持っていたはずのアイスキャンディーは、": "原本应该拿着那么多的冰棒，", "手の中に僅かに一本だけ残されていた。": "手中却只留下了一根。", "それももう、溶け落ちて形をとどめておらず、ほとんど棒だけになっていた。": "那根冰棒也已经融化，连形状都看不出来了，几乎只剩下棒子。", "こっちに来て。もう、それはいらないね": "来这边。已经不需要那个了", "聞こえてきた声に言われるがまま、アイスの棒をその場に放り捨てる。": "我按照听到的声音所说，把冰棒的棒子扔在原地。", "そして上を見上げると、真夏の太陽を遮る影が顔に差した。": "然后抬头一看，遮住盛夏太阳的影子落在脸上。", "ああ、確か以前にもこんなことがあった気がする。": "啊啊，感觉以前也发生过这样的事。", "そんな思考を遮るように、手のひらの中に柔らかな感触が生まれた。": "仿佛要打断我的思考一般，手掌中产生了柔软的触感。", "八尺さまは自身の胸元にこちらの手を導いている。": "八尺大人把我的手引导到自己的胸口。", "あったかいよ。ここも、ポッ、あなたの、そこも": "很温暖哦。这里也是，啵，你的那里也是", "されるがままにズボンを下ろされる。": "我任由她摆布，裤子被脱了下来。", "露わになったのはずいぶんと小ぶりなものだった。包皮にも覆われていて、": "露出来的是相当小的东西。还被包皮覆盖着", "ここから生えていたのはこんなだったかと混乱する。": "我混乱地想着，从这里长出来的东西原来是这样的吗。", "ポポ、ポポッポ、ポ、ポッ（あなたの大事なところ、またもらってもいいかな）": "波波，啵啵啵，啵，啵（可以再收下你重要的地方吗）", "ポ……ポポ。ポッ……。あったかい、ね。また二人だけ、なんにも聞こえない、ね。誰もいない、よ": "波……啵啵。啵……。很温暖呢。又是只有两个人，什么都听不见呢。没有任何人哦", "下腹部に溜まる熱が出口を求めて蠢いているようだった。": "积聚在下腹部的热量仿佛在寻求出口一般蠢蠢欲动。", "どうにもたまらなくなって、小ぶりなものを八尺さまの太ももに押し付ける。": "我实在忍不住了，把小东西压在八尺大人的大腿上。", "八尺さまは驚いたように目を少し開く。": "八尺大人惊讶地微微睁开眼睛。", "おうちに、帰らない、の？ここがいい？": "不回家吗？这里比较好？", "首がもげそうなほどの勢いで首肯する。": "我以几乎要扭断脖子的气势点头。", "なんだか困っているような気配で、八尺さまは小首を傾げた。": "八尺大人似乎有些困惑，歪了歪头。", "いいよ。じゃあ、おいで。ここには二人だけだから、ね": "可以哦。那就来吧。这里只有我们两个人，知道吗", "八尺さまは少し屈みこむと、尻をこちらに向けた。": "八尺大人稍微弯下腰，把屁股朝向我。", "乱れた衣服から覗く白い肌。": "从凌乱的衣服中露出的白皙肌肤。", "こんなこと、してる場合じゃないのに。": "明明不是做这种事的时候。", "だってお母さんとお父さんを待ってるんだから。": "因为我在等爸爸妈妈。", "でも、僅かに残るそんな考えを、揺れる尻たぶが吹き消していく。": "但是，仅存的这种想法，被摇晃的屁股吹散了。", "八尺さまに吸い込まれるようにして、気が付くと下半身は": "仿佛被八尺大人吸进去一般，回过神来下半身", "ねっとりとした快感に包み込まれていた。": "已经被粘稠的快感所包围。", "ポ……ポッ、ポォ……つながってる、ね。大事なところ、見えるかな": "波……啵，啵……连接在一起了呢。重要的地方，看得见吗", "自分が八尺さまに飲みこまれ、ひとつになっていた。": "自己被八尺大人吞没，合为一体。", "こちらと、そちらの、境目がなくなっている。": "这边和那边的界线消失了。", "その感触をもっと確かめたくて、肉感的な腰回りを掴むと": "为了更清楚地确认这种感觉，我抓住了肉感的腰", "夢中になって腰を振りたくった。": "忘我地扭动着腰。", "ポッ……！ポ、ポッ、ポォッ、ポッポッ、一生懸命、だね。きもち、いいね。もっと、うごいていい、よ": "波……！啵，啵，啵，啵啵，很拼命呢。很舒服哦。可以，再动得，更激烈一点，哦", "こっちにおいで。こうしてくっついていれば、ポッ、ポォッ……こわいことはない、からね。きもちいいだけ、だから": "来这边。像这样贴在一起的话，啵，啵……就没什么好怕的了。只会，很舒服，而已", "ポ、ポ、ポォ……ッ、すごいね、がんばってる、ね……っ、こんなに、いっぱい、動いてくれたら、もっともっと、きもちよく、なっちゃう、ね……っ、ポ、ポォ……ッ！": "波，啵，啵……好厉害，很努力呢……动得，这么激烈的话，会变得更，更舒服，的……啵，啵……！", "自分の身体は、意図しないうちに勝手に動いているようだった。": "自己的身体似乎在无意中擅自动了起来。", "吸い込まれるのも抜け出そうともがくのも、全部が意思を持たない": "无论是被吸进去还是挣扎着想要拔出来，全都不是出于自己的意志", "機械のようで。": "就像机器一样。", "ひとつになって融けあう部分からは、たくさんの液体が飛び散り、": "从合为一体融为一体的部位，飞溅出许多液体", "或いは滴っている。": "或者滴落。", "そう言えばさっきのアイスキャンディーもこんなふうに溶けていた。": "这么说来刚才的冰棒也是像这样融化了。", "ポッ、ポッ、ポッ……！すごいよ、すごい……こんなに、きもちよく、されちゃうなんて、思ってなかった、よ……": "波，啵，啵……！好厉害，好厉害……没想到，会这么，舒服……", "いいんだよ、我慢しないで、いい、の……ポッ、ポォ……ッ": "可以哦，不用忍耐，可以，的……啵，啵……", "その許しの言葉を待っていたかのように、せり上がる衝動のまま": "就像在等待这句许可一样，顺着涌起的冲动", "奥へ奥へと進んでいく。": "不断向深处前进。", "そこは極地の氷も溶けてしまいそうなほどの熱が待ち構えていて、": "那里有仿佛连极地的冰都会融化的热量在等待着", "先端に灯った炎を煽っていく。": "煽动着前端点燃的火焰。", "なのに腰をつかむ手は、先ほどよりもずっと冷えていた。": "然而抓住腰的手，却比刚才要冷得多。", "ポッ、ポッ、きて、いいよっ……ぜんぶ、受け止めて、あげるから……そのまま、おいで……っ、もっと、近くに……っ": "波，啵，来吧……我会，全部，接受的……就这样，来吧……再，靠近点……", "おいで、おいで、ポッ……おいで……っ": "来吧，来吧，啵……来吧……", "ポ、ポ、ポ、ポホォ～～ッ！？": "波，波，波，啵～～！？", "刹那、熱がはじけた。": "刹那间，热量爆发了。", "あんなに夢中になって揺り動かしていた腰はぴたりと止まり、": "刚才那么着迷地摇动的腰一下子停了下来，", "下半身は熱の余韻に浸るばかり。": "下半身沉浸在热量的余韵中。", "融けあう部分から漏れ出る液体が白く濁った。": "从交融的部分漏出的液体变得又白又浑浊。", "皮膚はすっかり冷たくなっていたけど、急にまた太陽の熱を受けて": "虽然皮肤已经完全变冷了，但突然又受到太阳的热量", "温度を取り戻し始める。": "开始恢复温度。", "それと反比例して、下腹部の熱が冷めていくのがわかった。": "与此成反比，可以感觉到下腹部的热量正在冷却。", "ポ……もう、寂しくない、ね。誰も来ないよ。もう、来ない。でも悲しくない、ね。またきっと、夢は見るから、ね": "波……已经，不寂寞，了。谁也不会来了。已经，不会来了。但是不伤心，了。因为，一定会，再做梦的，了", "そうだ、こんなに暑いんだからアイスキャンディーを食べよう。": "对了，既然这么热就吃冰棒吧。", "ふいに思いついて地面を見ると、ソーダ水にまみれた棒切れが地面を濡らしていた。": "突然想到后看向地面，沾满苏打水的棒子弄湿了地面。", "気が付けば、ひまわり畑にひとりだった。": "回过神来，向日葵田里只剩我一个人了。"}