{"うわ、ひっろーい！公園なんて久しぶりだな～。 天気もいいし、お弁当も作ってきたしね！": "嗚哇，好寬敞！好久沒來公園了～。 天氣也很好，便當也做好了！", "アリエス": "白羊座", "ね、キャンサー。何して遊ぼっか。かけっこ？あ、あそこに遊具もあるよ": "嘛，巨蟹座。要玩什麼呢。賽跑？啊，那邊還有遊樂設施呢", "うぅ～、眠いよぅ……。アリエス、先にお弁当にしよ～": "嗚嗚～，好睏啊……。白羊座，先喫便當吧～", "キャンサー": "巨蟹座", "だーめ。お弁当は、めいっぱい遊んでお腹ぺこぺこになってからね！": "不行。便當要等到玩夠了肚子餓了再喫！", "ほら、あっちの方、丘になっててすっごく映える！一緒に写真撮ろう、写真！": "看，那邊有個山丘，拍起來會很上鏡的！一起拍照吧，拍照！", "じゃ、おにーちゃんも一緒に行こ～": "那，哥哥也一起去吧～", "いや、ふたりで一緒に行くといい": "不，你們兩個一起去吧", "人間さん": "人間君", "もー、キャンサー！うとうとしてないで行くよ！はい、立って！": "嘛——，巨蟹座！別打瞌睡了，走吧！來，站起來！", "ああ、そんなに引っ張らないで～。ゆっくり行こうよぅ、アリエス": "啊啊，別拉我啦～。慢慢走嘛，白羊座", "何言ってんの。わたしについてきて！わあ、やっぱりこの丘、絶景ね！": "說什麼呢。快跟上我！哇，這個山丘的風景果然很美！", "ほら、写真撮るからキャンサーも入って入って！はい、チーズ！": "來，要拍照了，巨蟹座也進來！來，茄子！", "ち～ず": "茄子～", "うまく撮れたかなー。あれ、キャンサー。目、閉じちゃってるじゃない": "拍得怎麼樣了。咦，巨蟹座。你眼睛閉上了啊", "んー、じゃもう１回……。あれ、あそこ子供たちがいっぱい遊んでる！": "嗯，那再拍一次……咦，那邊有很多小孩子在玩！", "よし、ちょっと行って、みんなを楽しませてこようかな★": "好，我去那邊讓大家開心一下★", "ん～、いってらっしゃ～い": "嗯～，慢走～", "あれ、キャンサー。戻ってきたのか？アリエスは？": "咦，巨蟹座。你回來了？白羊座呢？", "あっちで、子供たちにサービスしてる": "在那邊給孩子們服務", "みんな元気ー？お姉さんが、みんなにキラキラパワー注入しちゃうね！": "大家好呀？姐姐來給大家注入閃亮亮能量了！", "はい、キラキラ～★ね、このポーズかわいいでしょ？じゃ、次は……": "來，閃亮亮～★看，這個姿勢很可愛吧？那接下來……", "す、すみません！助けてください！": "不，不好意思！請幫幫我們！", "村人１": "村民1", "えっ、どうしたんですか突然": "咦，怎麼了，突然這樣", "とにかく、大変なんです！あなたなら、俺たちの力になってくれると思って": "總之，情況很嚴重！我們覺得你能夠幫上忙", "村人２": "村民2", "何だかわからないけど、わかったわ！わたしにできることなら、何でもするよ！": "雖然不知道怎麼回事，但我知道了！只要是我能做到的，我什麼都做！", "おいアリエス、知らない人についていっちゃだめだ": "喂，白羊座，不能跟着不認識的人走", "大丈夫よ！わたしが、絶対にこの人たちを助けて戻ってくるから！": "沒事的！我一定會幫上他們，然後回來的！", "ふたりの男たちの用事は、余ったお菓子を食べてほしいなど、拍子抜けするほどたわいもないものだった。": "兩個男人的請求，只是希望她喫掉剩下的點心，這種無聊到讓人掃興的事情。", "そうこうしているうちに、すっかり日は暮れている。": "在那之後，太陽已經完全下山了。", "あの、わたしこれで本当に助けになったかな？": "那個，我真的幫上忙了嗎？", "ええ。それと、あとひとつだけ、助けてほしいことがあるんですけど": "嗯。還有，還有一件事，希望你能幫我們", "もちろん大丈夫よ！何でも言って！": "當然沒問題！儘管說吧！", "そうして男たちに連れてこられたのは、間接照明のみでほの明るいだけの部屋だった。": "然後，男人們把她帶到了一個只有間接照明的昏暗房間。", "そこには、別の男女が数人待ち構えている。": "在那裏，有其他男女在等着。", "えっと、わたし、ここで何をすればいいの？": "那個，我在這裏要做什麼？", "……次は、こうです": "……接下來，是這樣", "すると、男たちはアリエスを突然押さえつけ、縛りあげた。": "然後，男人們突然按住白羊座，把她綁了起來。", "えっ、ちょ、何するの！？やめ……！": "咦，等，你們做什麼！？住手……！", "ふふっ。ほんとに頭が悪いなあんた。あんなくだらないことで、ほんとに助けになったと思うのか": "呵呵。你真是個笨蛋。你覺得那種無聊的事情真的能幫上忙嗎", "えっ、どういうこと……？": "咦，怎麼回事……？", "どうするつもり！？わたしを縛り付けて脱がせて……しかも、こんな、えっちなの、見せつけて……": "你們想做什麼！？把我綁起來脫掉衣服……而且，還給我看這種，色情的東西……", "アリエスの目の前には、ひとりの男のペニスが押し付けられ、もうひとりの男のペニスは彼女の後ろで待ち構えていた。": "白羊座的面前，一個男人的陰莖被壓了上去，另一個男人的陰莖在她的後面等着。", "ふふっ、俺たちのだけじゃないぜ……。ご褒美に……このバイブも突っ込んでやる": "呵呵，不只是我們的……作爲獎勵……這個震動棒也給你塞進去", "アリエスは男たちに囲まれ、さらに数人の男女は、ニヤニヤしながらその様子を見つめている。": "白羊座被男人們包圍着，還有幾個男女，一邊笑着一邊看着她。", "待って、もしかしてこれって……きみたちここで、そういうことしてるの……？": "等一下，難道說這是……你們在這裏，做這種事嗎……？", "ああ、そうだよ。俺たちの本当の目的はこれ。乱交パーティなのに女の数が足りなくてね": "啊啊，是啊。我們的真正目的是這個。明明是亂交派對，女人的數量卻不夠", "……わたしを騙したのね！？": "……你們騙了我！？", "予想通り、簡単に騙されてくれて助かったぜ。あんた、チョロそうだったからさ": "按照預想，你這麼容易就上當了，真是幫大忙了。因爲你看起來很好騙", "そんな……ひどいじゃない！でも……はぁっ、騙されたのは、ムカつくけど……んっ……": "怎麼這樣……太過分了！但是……哈啊，雖然被騙了，很生氣……嗯……", "きみたちの……それ、見てたら……ちょっと、身体……熱くなってきちゃう……んん、ふ……": "但是看到你們的……那個……身體……有點熱起來了……嗯嗯，呼……", "アリエスは、戸惑った表情をしながらも、男たちの屹立を見て、頬を上気させ息を荒くしている。": "白羊座雖然一臉困惑，但看到男人們的屹立，臉頰泛紅，呼吸急促。", "んんっ……ちょっと、びっくりしたけど……でも、この状況……はぁっ、悪くないかも……": "嗯嗯……雖然有點喫驚……但是，這個狀況……哈啊，感覺還不錯……", "あっ、でもそのバイブは、どこに使うの？んは……はぁっ、まさか……": "啊，但是那個震動棒，是要用在哪裏？嗯哈……哈啊，難道說……", "そう、あんたのケツ穴にぶっこんでやるんだよ": "是的，要塞進你的凱茲穴裏", "そんな……わたし、お尻はしたことないし、ちょっと怖い……。ねえ、バイブはなしにしてくれない？": "怎麼這樣……我，沒有用過屁股，有點害怕……。吶，能不能不用震動棒？", "はあ？そんなの今更聞けると思うか？俺たちを『助ける』と思って我慢しな": "啊？事到如今你還能問這個？就當是『幫助』我們，忍耐一下吧", "そんな……助けるって、そういう意味じゃ": "怎麼這樣……幫助，不是這個意思", "困惑するアリエスだが、そんな彼女を尻目に、男たちはアリエスの口と膣口にそれぞれ男根を突っ込む。": "白羊座雖然很困惑，但男人們無視了她，把男根分別塞進了白羊座的嘴裏和陰道里。", "そして、妖しく振動音を立てるバイブは、アリエスの菊門に吸い込まれていった。": "然後，發出妖豔震動聲的震動棒，被吸進了白羊座的菊穴裏。", "んあぁあっ……く、んむ、痛……痛いっ……何か、変っ……ちゅぱ、ねぇ、お尻だけは……はぅっ": "嗯啊啊啊……咕，嗯姆，痛……好痛……感覺，好奇怪……啾啪，吶，只有屁股……哈唔", "れろぉ……口と、おまんこなら、貸してあげるから……んく、じゅる、んは……バイブ、変、なのぉ……あうっ！": "舔……嘴和，小穴的話，可以借給你們……嗯咕，啾嚕，嗯哈……震動棒，好奇怪……啊唔！", "アリエスは菊門への挿入を拒否するものの、口淫と膣への挿入で、身体は昂りつつあった。": "白羊座雖然拒絕了菊穴的插入，但因爲口交和陰道的插入，身體逐漸興奮了起來。", "ふふっ、大丈夫だよ。まんこは、こんなにひくついてんだから、ケツ穴だって、すぐよくなるさ……んっ": "呵呵，沒事的。小穴都這麼有感覺了，凱茲穴也很快就會有感覺的……嗯", "ふぁっ。じゅく……あむぅうっ、く！や……わたひ、苦しいのは、やら、やらぁ……くちゅ、んんっ！": "呼啊。啾咕……啊姆，咕！呀……我，不喜歡，痛，痛的……咕啾，嗯嗯！", "あんっ、ちゅぱ、んむぅうっ！あ、でも……ふぁ、振動……んくぅ、おまんこにも、伝わって……ひゃうぅうっ！": "啊嗯，啾啪，嗯姆！啊，但是……呼啊，震動……嗯咕，也傳到了，小穴裏……呀嗚嗚！", "直腸への初めての刺激に、アリエスは眉をしかめる。": "第一次受到直腸的刺激，白羊座皺起了眉頭。", "しかし同時に、男たちの生温かい肉竿に興奮を覚えていた。": "但是同時，她也對男人們的溫熱肉棒產生了興奮。", "ぐちゅっ……んくぅ、はっ、何、これ……はうぅっ！んっ、じゅく、お尻……じんじん、してきたぁ……んんっ": "咕啾……嗯咕，哈，這是，什麼……哈嗚！嗯，啾咕，屁股……麻麻的……嗯嗯", "じゅぽ、ふぁああっ、はぅ、お尻から、おまんこ、押されてぇ……んんっ、おちんぽの形、わかるぅ……！": "啾啪，呼啊啊，哈，屁股，頂着小穴……嗯嗯，能感覺到，肉棒的形狀……！", "ほら、まんことケツ穴にばっか集中して、口がお留守になってんぞ！んんっ！": "看吧，只顧着小穴和凱茲穴，嘴巴都放空了！嗯嗯！", "ふぐっ！じゅぽ、ごめんな、ひゃい……あぐ、無理やり、突っ込まないれ……けほっ、ふぅうっ！": "呼咕！啾啪，對不起……啊咕，不要，強行插進來……咳咳，呼嗚！", "あ、あぅうっ！何で……れろ、んはぁあっ！おちんぽ感じたらぁ……お尻も、どんどんよくなっ……あぁ！": "啊，啊嗚！爲什麼……舔，嗯哈啊啊！一感覺到肉棒……屁股，也變得舒服了……啊啊！", "目を潤ませるアリエスだが、その涙は苦痛なのか、未知の快感によるものなのか、彼女自身にもわからない。": "白羊座雖然淚眼汪汪，但那究竟是因爲痛苦，還是未知的快感，連她自己也不清楚。", "ただ、自身の身体の高揚に合わせ、全身に電流のような波がうねっていることは理解できた。": "只是，她能感受到自己的身體興奮起來，全身都像電流一樣波濤洶湧。", "んふうっ、じゅぱ、んぐぅうっ！ふぁ、やぁ、すごいの……おっきいの、くるっ、くるぅ！ん、はぅ、じゅるぅ、あん！": "嗯呼，啾啪，嗯咕嗚嗚！呼啊，呀啊，好厲害……好大的，來了，來了！嗯，哈嗚，啾嚕，啊嗯！", "んぐぅううぅうううーーーー……っ、くは……！": "嗯咕嗚嗚嗚嗚嗚嗚————……，咕哈……！", "あちらこちらから竿を突っ込まれ、アリエスはたまらず絶頂を迎える。": "肉棒從四面八方插入，白羊座忍不住迎來了高潮。", "男たちは、アリエスのだらしない痴態に、ニヤリと口角を上げながら白濁をぶちまけた。": "男人們看到白羊座淫蕩的癡態，嘴角上揚，將白濁液噴射出來。", "んぐ……はぁっ、んじゅ……ぷは……。うそ……こんなの、しらない……んん、あぅ……": "嗯咕……哈啊，嗯啾……噗哈……。騙人……這種事，我從來不知道……嗯嗯，啊嗚……", "上も下も……穴に、入れられたら……こんなに、なっちゃうの……んぅ……あふ……っ": "上面和下面……都被插的話……就會變成，這樣嗎……嗯嗚……啊呼……", "ふふっ。どうやら、ケツ穴の開発も済んじまったみたいだな": "呵呵。看來，凱茲穴也開發完畢了呢", "呆然としながらも、アリエスは腸内を犯されたショックより、知らない快楽を得た衝撃を覚えていた。": "雖然白羊座一臉茫然，但比起被侵犯腸道的衝擊，她更驚訝於獲得了未知的快樂。", "よかったな。俺たちのおかげで、もう普通のセックスには戻れねえだろ": "太好了。多虧了我們，你已經回不去普通的做愛了吧", "ふぁ……ふつうの、せっくす……。でも……、お尻使うのを、普通にすれば、いいのよね……": "誒……普通的，做愛……。但是……，用凱茲穴的話，就普通了，對吧……", "はぁ……これで、またえっちな遊び、ひとつ覚えちゃった……。えへへ……": "哈啊……這樣，又多學了一種，色色的玩法……。誒嘿嘿……", "お前、どこまで前向きなんだよ。バカは何でもいいように取るんだな": "你，到底有多樂觀啊。笨蛋不管做什麼都行", "じゃあ、今度は俺たちの生ちんぽ。ケツ穴にぶっ込んでやっから、存分に楽しみな": "那，這次就用我們的肉棒。插進你的凱茲穴裏，盡情享受吧", "ほんとぉ……？でも、次は……もうちょっと優しくしてね……": "真的嗎……？但是，下次……要溫柔一點哦……"}