{"ちょうど自然のなかで、ひと息つきたいところだったんだ。 ユニコーンがキャンプに誘ってくれてよかったよ": "刚好我也想在大自然中歇口气。 独角兽邀请我来露营真是太好了", "人間さん": "人类君", "――ねえ、人間さん": "——呐，人类君", "ユニコーン": "独角兽", "キャンプの準備を本格的に始める前に、 わたくしに対してなにか言うべきことがあるんじゃないかしら？": "在正式开始准备露营之前， 你是不是应该对我说些什么？", "えっと……。これ多分謝らなくちゃいけない流れなんだと思うけど": "那个……我猜现在应该是必须道歉的展开", "一体、なにを謝罪したらいいんだ？": "到底，我应该为什事道歉？", "ふん、本当に察しが悪いんだから……": "呼，真是迟钝……", "まあ、ずっと黙っていても仕方がないわよね。いいわ。教えてあげる": "嗯，一直沉默下去也不是办法。好吧。我告诉你", "さっき、他の女の子とイチャイチャしていたでしょう？": "刚才，你和其他女孩子亲热了吧？", "わたくしが水を汲みに行っている隙を突いたんでしょうけど、ばっちり見ていたわ": "虽然你趁我去取水的时候偷袭，但我可是看得一清二楚", "デレデレと鼻の下を伸ばして……！みっともない！不潔だわ！": "一脸色眯眯的样子……！真不像话！真肮脏！", "いやいや、それは誤解だ！薪を運ぶのを手伝っただけで、下心なんて微塵もない": "不不不，那是误会！我只是帮忙搬柴火而已，完全没有非分之想", "あなたの言葉は、信じられないわ": "我不相信你的话", "たとえ誤解だったとしても、わたくしに勘違いさせる人間さんが悪いのよ。 普段から他の子にみとれたりしているじゃない": "即使是误会，也是让我误会的人类君的错。 平时你不是也盯着其他女孩子看吗", "もうっ、人間さんと一緒のテントで寝る気にはなれないわ！": "我已经不想和人类君睡同一个帐篷了！", "ユニコーンを悲しませたかったわけじゃなかったんだけど、ごめん。 帰って、ひとりで過ごすことにする": "我不是故意要让你伤心的，对不起。 我决定回家，一个人过", "あの、人間さん……。ちょっと、いいかしら？": "那个，人类君……。能打扰一下吗？", "ユニコーン……？": "独角兽……？", "あの、昼間はごめんなさい": "那个，白天的事我很抱歉", "つい感情的になってしまって、悪かったと思っているわ。 でも、それだけあなたのことを考えているということなのよ……": "我不小心变得情绪化了，我觉得很抱歉。 但是，这也说明我有多么在乎你……", "ユニコーンは、こちらの手を引きゆっくりとベッドに向かう。": "独角兽牵着我的手，慢慢地走向床。", "そして、大段に服を脱ぎ、身体を見せつけた。": "然后，她脱下衣服，露出身体。", "お詫びというわけじゃないけれど……。どうぞ、わたくしを好きにしてちょうだい": "这不是为了道歉……。请随意对待我", "思わず生唾を飲み込んでしまった。": "我不由得咽了口唾沫。", "再度、本当にいいのかと尋ねると、ユニコーンは静かに頷いた。": "我再次询问是否真的可以，独角兽静静地点头。", "も、もちろん、いいに決まってるでしょ。さあ、早く始めて": "当，当然可以了。来吧，快点开始", "返事を聞き届けてから、彼女をベッドに押し倒す。": "听到她的回答后，我将她推倒在床上。", "背後から抱きかかえるようにしてから、脇の裏に舌を伸ばした。": "我从背后抱住她，然后将舌头伸到腋下。", "舌全体を使って脇を舐め上げると、": "当我用整个舌头舔她的腋下时，", "ユニコーンは全身を震わせた。": "独角兽全身颤抖。", "んんっ、あっ、ふうんっ！ちょ、ちょっと待って……！": "嗯嗯，啊，呼嗯！等，等一下……！", "ひゃっ、んっ、はっ、ううう……っ。確かに『好きにしていい』って言ったけれど、こんなの反則だわっ！": "呀，嗯，哈，呜呜呜……。虽然我确实说了『随便你怎么做』，但这太犯规了！", "抵抗の意思を見せるように、抱え込んだ脚に僅かに力が入る。": "她抱住的腿微微用力，表示出抵抗的意志。", "だが、気にせずそのまま愛撫を続けた。": "但我毫不在意地继续爱抚。", "あっ、あ……っ、う、ふぅんっ！や、あ、んんっ、そんな、はしたない音っ、嫌よ！": "啊，啊……，呜，呼嗯！呀，啊，嗯嗯，那种，下流的声音，不要啊！", "舌に唾液を絡ませ、熱心に舐め上げていると、具体的な指摘が入った。": "当我用舌头缠上唾液，热情地舔舐时，她具体地指出了问题所在。", "熱を持った吐息を吐き出し、このプレイは謝罪の一環であることを再確認する。": "我呼出温热的吐息，再次确认这个play是谢罪的一部分。", "そ、そうだったわね。これは、あなたへのお詫びの意思を伝えるための行為――": "是，是这样呢。这是为了传达对你的歉意的行为——", "はあっ、う……ぁ、ああっ……。だから、わたくしのほうから快楽を求めているわけじゃないの": "哈啊，呜……啊，啊啊……。所以，我并不是在主动寻求快乐", "今夜のわたくしは、あなたの欲望を受け止める人形のようなもの……。なんでも受け止めてあげるわ……っ、んっ、はあっ、ぁ、あっ、ふっ、ああ！": "今晚的我，就像是接受你欲望的人偶……。无论什么我都会接受的……，嗯，哈啊，啊，啊，呼，啊啊！", "そう言う彼女の秘部は、既に潤んでいた。": "她嘴上这么说，但她的秘部已经湿润了。", "猛った竿に蜜が絡んだのを合図にして、雌穴をこじ開けていく。": "以蜜汁缠绕在雄竿上为信号，我撬开了雌穴。", "んぁっ！んっ、くうんっ、あっ、あ……っ、んんっ！わ、わたくしの中に……っ、ゃ、あっ、どんどん入ってきて――": "嗯啊！嗯，呜嗯，啊，啊……嗯嗯！在，在我的里面……呀，啊，渐渐进来了——", "ひゃあっ、んんっ、はぁんっ！おっきいのが、入ってきてるのぉっ！": "呀啊，嗯嗯，哈啊嗯！大大的东西，进来了！", "蜜壺は窮屈だったが、それがいい。": "蜜壶虽然很紧，但这样正好。", "媚肉が動き、肉ひだがモノをギュッと抱き締める。": "媚肉蠕动着，肉壁紧紧地缠住肉棒。", "軽く出し入れをしただけでもペニスはさらに熱を持ち、膨張していった。": "只是轻轻抽插，肉棒就变得更热，膨胀起来。", "ゃ、ああっ、んっ、くぅ！また、大きくなったんじゃ……っ、ない？んあっ、はあっ、んあっ、ふっ、あああっ！そんなに、気持ちいいの？": "呀，啊啊，嗯，呜！又，变大了……？嗯啊，哈啊，嗯啊，呼，啊啊啊！有那么舒服吗？", "はぁんっ！あっ、ぁ、ふうっ、くぅんっ！すごい、腰つき……。あっ、ひぃっ、んっ、ああっ！そんなふうに、押しつけるなんて……っ！": "哈啊嗯！啊，啊，呼，呜嗯！好厉害的，腰……啊，噫，嗯，啊啊！居然那样，顶进来……！", "はぁんっ、ぅあっ、ひっ、あぁんっ！わ、わたくし――あなたの、好きにされちゃってるのねっ！あっ、あっ、んあああっ！": "哈啊嗯，呜啊，噫，啊啊嗯！我，我——被你，随意摆布了呢！啊，啊，嗯啊啊啊！", "腰を大きく回すようにして、竿全体で膣穴の感触を確かめる。": "我大幅度地扭动腰部，用整根肉棒感受穴内的触感。", "僅かに生じた蜜口の隙間から、愛液が零れた。": "爱液从蜜口产生的些许缝隙中流了出来。", "脇の下も、グチャグチャよぉっ！ふっ、ぁ、ひゃっ、んあぁっ！なんて下品なのっ！んっ、あっ、ああっ、でも……ぉ、癖になりそう": "腋下也，变得黏糊糊的了！呼，啊，呀，嗯啊啊！多么下流啊！嗯，啊，啊啊，但是……好像会上瘾", "愉悦に翻弄されるユニコーンが愛おしくて、つい激しく腰を振ってしまう。": "被快感玩弄的独角兽太可爱了，我不禁激烈地摆动腰部。", "んんっ、くぅっ、はあぁぁっ……！これ、ダメ――あっ、あっ、やんっ、あぅんっ！ダメ……ぇっ、あっ、ぅ、ひぃんっ！": "嗯嗯，咕，哈啊啊啊……！这样，不行——啊，啊，呀，啊嗯！不行……啊，呜，噫嗯！", "そんなふうに、ズンズンっ、突かれたらぁっ！はあっ、んっ、あぁんっ！あっ、ひっ、やっ、んっ、ひゃあんっ！わたくし、もうイっちゃうぅぅっ！": "被那样，滋噗滋噗地，顶进来的话！哈啊，嗯，啊嗯！啊，噫，呀，嗯，呀嗯！我，要高潮了！", "本能のままの嬌声が、欲望に火を点けた。": "本能发出的娇声，点燃了欲望的火焰。", "思いのままに腰を動かし、雌穴を好きに扱う。": "我随心所欲地摆动腰部，尽情地享用雌穴。", "呼吸が限界まで乱れると、一瞬だけ視界がぼやける。": "呼吸混乱到极限时，视野一瞬间变得模糊。", "ひあっ、あっ、んあぁーっ！もう、無理ぃっ！イクっ！イクっ！イっ――くぅっ、んんんんんんんんんっ！": "呀啊，啊，嗯啊——！已经，不行了！要去了！要去了！要——去了，嗯嗯嗯嗯嗯嗯嗯嗯嗯！", "ふあっ、ああああああああああああああああああっ！": "呜啊，啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！", "ユニコーンの最奥で、ありったけの熱を吐き出す。": "在独角兽的最深处，我将所有的热量倾吐而出。", "蜜壺は激しく痙攣して、愉悦を享受した。": "蜜壶激烈地痉挛，享受着愉悦。", "んっ、あっ、はぁんっ！う、あぁっ！こんなの……ぉ、気持ちよすぎよぉっ！ひゃっ、あぁんっ！": "嗯，啊，哈嗯！呜，啊啊！这样……太舒服了！呀，啊嗯！", "やがて、欲望の波が引いていくと、": "不久，欲望的浪潮退去后，", "ユニコーンは肩で息をしながら呟いた。": "独角兽一边喘着粗气一边说道。", "はあっ、あっ、ふぅ……。これが、あなたの欲望、なのね？": "哈啊，啊，呼……这就是，你的欲望，对吧？", "こんな感覚を知ってしまったら、わたくし――": "一旦知道了这种感觉，我——", "もう、元には戻れそうにないわ……": "就再也回不去了……", "ユニコーンの身体はぐったりとしているのに、": "独角兽的身体明明已经筋疲力尽了，", "ペニスを咥えた雌穴だけは、本能に従って蠢いていた。": "只有含着阴茎的雌穴，还在遵从本能蠕动着。"}