{"んー……っ、 たまにはこうして、のんびり森の中を歩くのもいいわね": "嗯……偶尔像这样悠闲地在森林里散步也不错呢", "アリス": "爱丽丝", "アリスに誘われ、近くの森へとやって来た。": "被爱丽丝邀请，来到了附近的森林。", "特に目的があるわけでもなく、まったりと過ごす気ままなものだ。": "没有什么特别的目的，只是想悠闲地度过。", "なにより、ここなら変なものに襲われる心配もないし……って、 あら？ねえ、人間さん。いまなにか聞こえなかった？": "最重要的是，这里不用担心被奇怪的东西袭击……诶，哎呀？我说，人间君。你刚才有没有听到什么？", "あっちのほう、からかな。 悲鳴のような声が聞こえた気がしたけど……": "是从那边传来的吧。 我好像听到了像是惨叫的声音……", "人間さん": "人间君", "もしかして、誰か襲われているのかしら！？ 助けを呼びに行く時間は……ないわね。私たちでなんとかしないと": "难道说，有人被袭击了吗！？ 呼唤救援的时间……没有了。我们得想办法才行", "周囲を警戒しながら、声の聞こえたほうへと静かに近づいていった。": "一边警戒着周围，一边静静地向声音传来的方向靠近。", "――あっ、あそこ！ 見て、人が襲われているわ！": "ーー啊，那里！ 看，有人被袭击了！", "う、うぅ……誰か、誰か助けて……": "呜，呜……谁，谁来救救我……", "村人": "村人", "森の一角で、村人が魔物に襲われているようだった。": "在森林的一角，村民似乎被魔物袭击了。", "幸いにも森の入口に近く、万が一村人が怪我をしていたとしても、 運び出すのにはちょうどいい場所だった。": "幸好离森林的入口很近，万一村民受伤了， 这个地方正好适合把人运出去。", "待ってて、いま助けるわ！ 人間さん、あなたはここにいて。 もし他に敵が現れたら、すぐに私を呼んで頂戴！": "等着，我现在就来救你！ 人间君，你在这里等着。 如果有其他敌人出现，马上叫我！", "わかった、無茶するなよ！": "明白了，不要勉强啊！", "アリスはこくんと頷いてから武器を構え、魔物のほうへと向かっていった。": "爱丽丝点了点头，拿起武器，向魔物的方向走去。", "さあ、いくわよ！ 少し本気、出しちゃうから！": "来吧，我要上了！ 我要稍微认真起来了！", "そうして、アリスは村人と魔物の間に割って入ると、 あっという間に魔物を蹴散らしていった。": "就这样，爱丽丝闯入了村民和魔物之间， 一眨眼就击退了魔物。", "……ふぅ、なんとかなったわね。 思っていたよりも大したことなくてよかったわ": "……呼，总算解决了。 比想象中要简单真是太好了", "す、すみません……ありがとうございました": "非，非常抱歉……非常感谢", "気にしないで。 それより怪我は？大丈夫そう？": "不用在意。 话说你受伤了吗？没事吧？", "はい、おかげ様で…… でも、少し疲れてしまったので、ここで休んでいこうかと思います": "是的，托您的福…… 但是，我有点累了，想在这里休息一下", "それがいいわ。……あ、ねえ人間さん。 もしよかったら、先に街に戻って念のためここで魔物が出たこと、 伝えてもらってもいいかしら？他にも仲間がいたら大変だから": "那就好。……啊，那个，人间君。 如果可以的话，为了以防万一，你能先回城里，告诉他们这里出现了魔物吗？ 如果还有其他同伴的话就麻烦了", "私はあとで、村人さんと一緒に街に戻るわ。 休んでいる最中、また魔物に襲われないようにね": "我之后会和村民一起回城的。 为了防止休息的时候再被魔物袭击", "わかった。それじゃあまた後で": "明白了。那待会儿见", "そうして、アリスと別れ急ぎ足で街へと向かうことになった。": "就这样，我和爱丽丝分开，快步向城里走去。", "あ、あの……少し歩くことになるんですが、荷物を取りに行きたくて……森の奥の洞窟に隠してあるんです。あなたにお礼もしたいですし": "那，那个……虽然要走一段路，但我想要去拿一下行李……行李藏在森林深处的洞窟里。我也想向你道谢", "そんな、お礼なんて！気持ちだけで十分なのに。でも……荷物は取りにいかないと、よね。もし魔物が近くにいたら無理せず、安全に行きましょうか": "那怎么行，道谢什么的！ 你有这份心就足够了。但是……行李不拿不行呢。如果附近有魔物的话，就不要勉强，安全地去吧", "再び周囲を警戒しながら、アリスと村人の青年は森の奥へと進んでいった。": "再次警戒着周围，爱丽丝和青年村民向森林深处走去。", "……洞窟って、ここのこと？パッと見た限り、荷物なんてどこにもなさそうだけど……って、きゃあ！": "……洞窟，是这里吗？乍一看，好像没有行李……啊，呀！", "アリスが村人の青年の前に出て洞窟内に一歩足を踏み入れた瞬間、突如彼女の足に触手が絡みつき、宙ぶらりんにされてしまった。": "爱丽丝走到青年村民前面，刚踏入洞窟的瞬间，触手突然缠住她的脚，把她吊在空中。", "なっ……あ、あなた、人型スライムだったの！？まさか、最初からこのつもりで……！？": "什……你，你是人型史莱姆吗！？难道，你从一开始就是这么打算的……！？", "先ほどまで村人の姿を保っていた存在は、ヌルヌルとした人型スライムへと変貌を遂げていた。": "直到刚才还保持着村民模样的存在，变成了滑溜溜的人型史莱姆。", "そう、そう。森できみを見かけてから、ずっとこうしようと思ってたんだ。き、きみが、かわいいから": "是，是的。在森林里看到你之后，我就一直想这么做。因，因为你很可爱", "人型スライム": "人型史莱姆", "ひっ、ちょ、ちょっと……んっ、なに、それ……あぅっ、ひ、人型スライムなんでしょ？それなのに……その、どうして、おちんちんが付いてるのよ……っ！": "咿，等，等一下……嗯，那是什么……啊呜，你，你是人型史莱姆吧？明明是这样……那个，为什么，会有小鸡鸡啊……！", "アリスを宙づりにしたまま、人型スライムは勃起したモノをアリスの入口に擦り付けていた。": "把爱丽丝吊在空中，人型史莱姆用勃起的肉棒摩擦爱丽丝的入口。", "やだ……っ、そ、そんなモノ、んぅっ、押し付けてこないでよ……！いま降ろしてくれたら、あぅっ、許してあげる……から、だからっ": "不要……，不，不要用那种东西，嗯呜，不要压过来……！现在放我下来的话，啊呜，我会原谅你的……所以，所以", "いや、いやだ。本物の、精液は出ないけど……ふふ、似たものは出せるから、これできみのナカ、いっぱいにしてあげる。これが、ぼ、僕からのお礼": "不，不要。虽然，不会射出真正的精液……呵呵，但能射出类似的东西，我会用这个，把你的里面，填满的。这就是，我，我的谢礼", "人型スライムは楽し気な様子で、アリスの入口に疑似的な肉棒を軽く叩きつけ、ぺちぺちと音を立てていた。": "人型史莱姆一副乐在其中的样子，用拟似肉棒轻轻敲击爱丽丝的入口，发出啪啪啪的声音。", "私のナカって……ま、まさか、あなたそれ、本気じゃないわよね？ん、く……っ、ふぅっ、そんなモノ……挿入るだなんて、あ、はぁっ、ぜ、絶対……あうっ、絶対、いやよ……あっ、ん、んん……っ！": "我的里面……难，难道，你，你不是认真的吧？嗯，呜……，呼，那种东西……插进来什么的，啊，哈，绝，绝对……啊呜，绝对，不要……啊，嗯，嗯嗯……！", "お礼なんて、いらない……っ、ほ、ほしくないわ……っ！": "我不需要，什么谢礼……，不，不需要……！", "不安定な体勢のまま、アリスは精一杯身体を動かし、なんとかして人型スライムから逃れようとするが、更に触手が強く絡みつき身動きが取れなくなってしまった。": "爱丽丝保持着不稳定的姿势，拼命地活动身体，想要从人型史莱姆那里逃走，但触手缠得更紧了，让她动弹不得。", "それを見て人型スライムはひゃは！と声を上げ、アリスの腰をぐっと掴み、先端をくぷりと彼女の膣内に押し入れる。": "看到这个，人型史莱姆发出“呀哈！”的声音，抓住爱丽丝的腰，把前端一下子塞进她的阴道里。", "いや……っ、やめて、んっ、く……っ！ほしくないって、あぁ……っ、い、言ってる……のにぃ……あ、あぁ……！": "不要……，住手，嗯，呜……！都说，啊啊……，不，不需要了……啊，啊啊……！", "んぁ、あ……っ、や、だ……おまんこの、ナカ……あっ、ひ……ぃっ！挿入って、んぐ、ふ……っ、んぅっ！　く、あぁあ……っ！": "嗯啊，啊……，不，要……小穴的，里面……啊，噫……！插进来了，嗯呜，呼……，嗯呜！　呜，啊啊啊……！", "あは、お、思っていたとおり……ヌルヌルで、気持ちいいね。ナカ、うねうね、して……き、きみも感じてるんだ": "啊哈，就，就像我想象的那样……滑溜溜的，好舒服。里面，一扭一扭的……你，你也有感觉吧", "ち、ちが……っ、ん！か、感じてなんか、ないわ……あっ、あぁん！やだ、やだぁ……っ、はぁっ、あ、ナカ、ぐちゅぐちゅしないでぇ……！": "不，不是……嗯！我，我才没有，有感觉……啊，啊嗯！不要，不要……哈啊，啊，不要，插我的里面……！", "うっ、うぐ……ふっ、い、いや、なのに……あっ、ひぁ……っ、あ、どうして……んっ、はぁ、あっ、濡れちゃうの、よぉ……っ！あ、あ……っ、だ、め……んぐっ、奥、だめぇ……っ！": "呜，呜咕……呼，明，明明，不要的……啊，噫啊……啊，为什么……嗯，哈啊，啊，会湿的，啊……！啊，啊……不，要……嗯咕，里面，不要……！", "人型スライムが腰を大きく動かし、先端を一番奥に押し付ける度に、アリスの身体はびくびくと反応を示していた。": "人型史莱姆大幅度地活动腰部，每次把前端顶到最里面的时候，爱丽丝的身体都会一抖一抖地做出反应。", "結合部から溢れ出る愛液は、甘い香りを放っている。": "从结合处溢出的爱液，散发着甜美的香气。", "はぁ、あ、いい匂い、いい匂いする。お、おいしそう": "哈啊，啊，好香，好香啊。好，好像很好吃", "興奮した様子で人型スライムは触手を動かし、零れた愛液を掬うと、自身の口元に運んでおいしそうに舐めていた。": "人型史莱姆兴奋地活动触手，把溢出的爱液捞起来，送到自己的嘴边，津津有味地舔着。", "やぁ……っ、そ、そんなの、あんっ、な、舐めないでよぉ……っ！し、信じられないわ……あっ、はぁっ、この状況も、ん、んぅっ、なにも、かも……信じられない、あぁ……っ！": "不要……，那，那种东西，啊嗯，不，不要舔啊……！不，不敢相信……啊，哈啊，这个状况也是，嗯，嗯呜，什么，什么的……不敢相信，啊啊……！", "んぁ、は……っ、あ、ひぁっ、あ……んっ！あ、あ……っ？あ、あなたの……んぐっ、ふ、ナカで、大きく……？あっ、はぁ、ん！": "嗯啊，哈……啊，噫啊，啊……嗯！啊，啊……？你，你的……嗯咕，呼，在里面，变大了……？啊，哈啊，嗯！", "アリスの膣内で疑似的な肉棒は太さを増し、彼女の膣内を圧迫していた。": "拟似肉棒在爱丽丝的阴道里变大，压迫着她的阴道。", "ナ、ナカ……んぁっ、あ、抉られている、みたい……で、ひぁっ、や、やぁ……っ、な、なに、んぅっ……変な感じ、する、あぁん……っ！": "里，里面……嗯啊，啊，好像，被挖开了一样……噫啊，呀，呀啊……什，什么，嗯……奇怪的感觉，啊啊……！", "あは、か、かわいい……かわいい、もっと楽しみたかったのに、き、きみがかわいいから、いけないんだよ。も……もう、出していいよね。出しちゃう、から、ね": "啊哈，好，好可爱……好可爱，我还想多享受一下，都，都怪你太可爱了。可……可以射了吧。我要射了，哦", "やだ、やだぁ……っ、あ、あぁ、ん！やめて、よぉ……っ、あっ！い、いますぐ抜いて……はぁっ、あ、あぁ……っ！": "不要，不要……啊，啊啊，嗯！不要，啊……啊！现，现在就拔出来……哈啊，啊，啊啊……！", "アリスも限界が近いのか、呼吸が荒くなっていった。": "爱丽丝也快到极限了，呼吸变得急促。", "んぐ、ふ……ぁっ、あ、こんなので、んぁ……っ、あ、こんなのでイきたくない、のに……ぃっ、あ、あっ、あぁああっ！": "嗯咕，呼……啊，啊，明明，嗯啊……啊，明明不想，这样高潮的……啊，啊，啊啊啊啊！", "望まない快感にアリスは声を上げながら達してしまった。": "爱丽丝在不情愿的快感中高潮了。", "同時に、人型スライムも疑似的な肉棒を彼女の膣奥に押し付けて、精液に似た体液を思いっきり解き放つのだった。": "同时，人型史莱姆也把拟似肉棒顶到她的阴道深处，尽情释放出类似精液的体液。", "はぁ……はぁ、あ……っ、ん、うぅ……っ、やめてって言ったのに、んぁ……ナカに出すなんて……ぇ": "哈啊……哈啊，啊……嗯，呜……明明说了不要，嗯啊……在里面射出来……", "膣穴から太ももへと垂れていく体液に身体を震わせながら、アリスは弱々しい動作で人型スライムをじっと見つめた。": "爱丽丝颤抖着身体，看着从阴道流到大腿上的体液，用虚弱的动作盯着人型史莱姆。", "んぇ、あ……っ、ちょ、ちょっと……ぉっ、ん、く……っ！あ、あなたどうしてまた、おっきくして……あっ、あぁ……っ": "嗯，啊……等，等一下……嗯，呜……！你，你为什么又变大了……啊，啊……", "人型スライムはアリスを宙づりにしたまま、彼女の膣内に勃起したモノを刺し入れた。": "人型史莱姆把爱丽丝吊在空中，把勃起的肉棒插进她的阴道里。", "お願い……んっ、はぁ、あ……っ、早く、早く終わって……っ、私、人間さんと……んぅっ、ふ、や、約束してる……のぉ……っ": "求求你……嗯，哈啊，啊……快点，快点结束……我，和人类君……嗯，呼，约好了……的……", "触手に捕らわれ逃げることもできないまま、アリスは再び、人型スライムから一方的な行為を受けるのだった。": "被触手抓住无法逃跑的爱丽丝，再次被单方面地侵犯了。"}