{"さてと！宿はどこかな～？": "好了！旅馆在哪里呢～？", "セクス": "性爱", "（Ho-on!プロジェクトのみんなで集まるなんて珍しいし、 早く宿見つけてみんなと喋りたいなぁ）": "（Ho-on!计划的成员们难得聚在一起， 我想快点找到旅馆和大家聊天）", "（それで夜中には今までどんな恩返ししてきたのかとかお喋りしたり……。 今夜は徹夜になりそうだね！）": "（然后在半夜聊着至今为止是怎么报恩的……。 今晚看来要熬夜了！）", "……うーん。それにしても見つからないなぁ。宿、どこにあるんだろう……": "……嗯。但是找不到旅馆啊。到底在哪里呢……", "……こういう時は、誰かに聞くのが一番だよね。 人の集まってそうなとこは……あそこだ！": "……这种时候，问别人是最好的。 人多的地方……是那里！", "うんうん。やっぱりこういう時は酒場だよね。予想通り人がいっぱい！": "嗯嗯。果然这种时候就是酒馆。和预想的一样人很多！", "さてと、誰に話を聞こうかな……あの人たちが良さそうかな？ この村の人っぽいし……よし！": "那么，要问谁呢……那些人看起来不错？ 看起来是这个村子里的人……好！", "ねえねえ、きみたち。ちょっと聞きたいことがあるんだけどいいかな": "喂喂，你们。我有点事想问你们，可以吗", "あん？どうした、嬢ちゃん": "啊？怎么了，小姑娘", "村人１": "村人1", "ちょっとぼく宿を探してるんだけど見つからなくて……。 よかったらどこにあるのか教えて欲しいな": "我在找旅馆，但是找不到……。 如果可以的话，希望你们能告诉我在哪里", "宿？それなら村を入ってすぐのとこにあっただろ": "旅馆？那不是在村口吗", "村人２": "村人2", "嘘！？そんなとこにあったの！？": "嘘！？在那种地方吗！？", "あんなわかりやすいところにあるのに。嬢ちゃん、随分そそっかしいんだな": "明明在那么显眼的地方。小姑娘，你真是冒失啊", "えへへ……。実はHo-on!プロジェクトの仲間とこの村に来てて、 早く宿を見つけたくて飛び出しちゃったんだ": "嘿嘿嘿……。其实我和Ho-on!计划的同伴一起来这个村子， 想早点找到旅馆就跑出来了", "Ho-on……なんだそりゃ？": "Ho-on……那是什么？", "受けたご恩は必ず返す！そういう使命を持ったアンドロイドのグループだよ！": "必须报答恩情！我们是拥有这种使命的机器人集团！", "へぇ……不思議なグループもあったもんだな": "哦……真是个不可思议的集团啊", "この村に宿は一軒しかないから、戻れば仲間と合流できると思うぜ": "这个村子里只有一家旅馆，回去的话应该就能和同伴会合了", "そうなんだ！教えてくれてありがとう！じゃあぼく宿に行ってくるね！": "是吗！谢谢你们告诉我！那我就去旅馆了！", "おう、気をつけろよ": "好，路上小心", "おっと、その前に大事なこと忘れてた！": "哎呀，我忘了件重要的事！", "なんだ、何か忘れ物か？": "怎么了，忘了什么东西吗？", "うん、とっても大事な忘れ物。きみたちへの恩返しだよ！": "是的，我忘了件非常重要的事。我要报答你们的恩情！", "宿の場所を教えてくれたお礼になんでも恩返しするよ！きみたちはぼくにどんな恩返しをして欲しい？": "作为告诉我旅馆位置的回礼，我什么都愿意做！你们想要我怎么报答你们？", "なんでもと言われて男たちは顔を見合わせ、次にセクスの体をじっくりと眺めた。": "听到什么都愿意做，男人们面面相觑，然后仔细地打量着性爱的身体。", "その恩返しって言うのは、体でしてもらってもいいのか？": "你说的报答，可以用身体来吗？", "恥ずかしいこと聞くね……！けど、うん……": "你问了个羞耻的问题呢……！但是，嗯……", "顔を赤く染めながらも、セクスは服をはだける。": "尽管脸红了，性爱还是敞开了衣服。", "そこから見える柔肌に男たちの視線が集まる。": "男人们的视线集中在她裸露的肌肤上。", "きみたちはいい人だったしね。勿論いいよ！": "你们是好人。当然可以！", "受けたご恩は必ず返す。それがぼくたちの使命だからね！": "必须报答恩情。这就是我们的使命！", "さぁ、どうぞ。ぼくの体で気持ちよくなって": "来吧，请用。用我的身体舒服起来吧", "服をはだけながらテーブルの上に乗ったセクスが、": "性爱一边敞开衣服一边爬到桌子上，", "自らの指で秘部を広げながら男たちへと見せつけた。": "一边用手指撑开自己的秘部一边展示给男人们看。", "へえ、誰にでも恩を返すからどんなもんかと思ったが、かなり綺麗じゃねぇか。じゃあ、遠慮なく": "哎呀，因为你说谁都可以报恩，我还以为是什么样的呢，这不是相当漂亮吗。那我就不客气了", "男が肉棒を抜き出すとさっそくとばかりに差し出された秘部に亀頭を宛がうとゆっくりこすりつけていく。": "男人一拔出肉棒就马上把龟头抵在了她递出的秘部上，然后慢慢地摩擦起来。", "んあっ、あっ。おちんちんもうこんなにおっきくなって……。んぅっ、あっ……ぐりぐりされると、気持ち……ふぁん！": "嗯啊，啊。肉棒已经变得这么大了……。嗯，啊……被这样摩擦的话，好舒服……呼啊！", "へへ、こすりつけてるだけでも中々いいもんだな": "嘿嘿，只是摩擦就已经相当不错了呢", "おいおい、俺を置き去りにするなよ。あいつがしてる間、俺のは手でしてくれ": "喂喂，别把我丢在一边啊。那家伙在做的时候，你用手帮我做", "んぅっ、う、うん。わかった……。こっちの手が空いてるから、おちんちんちょうだい……！": "嗯，嗯，嗯。我知道了……。我这边的手是空的，把肉棒给我吧……！", "もう一人の男も肉棒を取り出しセクスの方へと向けると、セクスは頷きながらその肉棒を手で軽く扱き始める。": "另一个男人也掏出肉棒对准性爱，性爱一边点头一边用手轻轻地撸动那根肉棒。", "手の中熱い……おちんちん、びくびくってしてる……。どう……かな、これ。気持ちいい？恩返せてる？": "手里好热……肉棒，一跳一跳的……。怎么样……呢，这个。舒服吗？有报恩吗？", "お、中々うまいじゃないか。ああ、ちゃんと返せてるよ": "哦，还挺熟练的嘛。啊啊，有好好地报恩哦", "盛り上がってるな。そろそろ俺の方も入れさせてもらおうか": "热情高涨啊。那我也差不多该插进去了", "んっ！ぼくはいつでもいいよ……！来て……！": "嗯！我随时都可以哦……！来吧……！", "んあっ、あああっ！いきなり、奥までっ……！はいって……ひぁんっ！": "嗯啊，啊啊啊！突然，就插到……！深处了……呀嗯！", "昂った肉棒が一気にセクスの奥まで突き刺さり、セクスの秘部から大量の愛液が溢れていく。": "兴奋的肉棒一口气插到性爱的深处，性爱的秘部溢出了大量的爱液。", "凄い締め付けてくるな。これは楽しめそうだ": "真是夹得好紧啊。这下子有好戏看了", "あんっ、あっ、よかっ、た！遠慮はしなくていいからね。どんどん気持ちよくなって、恩返させて……！": "啊嗯，啊，太好了！不用客气哦。尽情地舒服起来，让我报恩吧……！", "ああ！どんどん突いてやる！": "好！我会不停地插的！", "こっちも忘れず頼むぜ？": "别忘了我这边哦？", "う、うん。わかってるよ！あ、ふあっ、んっ！いっぱい手で、ごしごししてあげる……ん！": "嗯，嗯。我知道的！啊，呼啊，嗯！我会用手，好好地撸的……嗯！", "挿入されている肉棒が蜜壷への抽挿を開始すると、最奥まで遠慮なく突き上げられる。": "插入的肉棒开始在蜜壶里抽插，毫不客气地顶到最深处。", "そして、突き刺されるたびに体が前後に揺れ、それと同時に手にした肉棒も激しく扱き上げていく。": "然后，每次顶进去身体都会前后摇晃，与此同时手上的肉棒也激烈地撸动起来。", "なかなか手慣れてるな……。もしかして、恩を返すたびにこんなことしてるのか？": "手法还挺熟练的啊……难道说，每次报恩的时候都在做这种事吗？", "んっ、ふっ！いつもじゃない、よぉ。受ける恩はちゃんと選んでるし……っ！": "嗯，呼！不是，每次哦。我也是会挑报恩的对象的……！", "えっちなことも、求められた時だけで……っ！きみたちなら良いと思ったから……あっ！": "色色的事情，也只会在被要求的时候做……！因为我觉得你们的话可以……啊！", "なるほど。こんな風に恩を返してもらえるなら、偶にはいいこともしてみるもんだな！": "原来如此。如果能像这样报恩的话，偶尔做点好事也不错啊！", "ああ、恩返し最高だ！": "啊啊，报恩最棒了！", "はっ、ふっ。そう思ってくれたなら、ぼく凄いうれしっ……んっ！んんぅ！": "哈，呼。你们能这么想的话，我非常高兴……嗯！嗯嗯！", "肉棒が蜜壷の中をこすり付けるとセクスの腰が跳ね上がる。": "肉棒在蜜壶里摩擦，性爱的腰就跳了起来。", "一突きするごとに肉襞が絡みつき、あふれ続ける愛液が床を汚してく。": "每次顶进去肉壁就会缠上来，溢出的爱液弄脏了地板。", "ははっ！お嬢ちゃん感じすぎだぞ。見てみろ、こんなに汁だらだら垂らして床までぐちょぐちょだぞ": "哈哈！小姑娘你太有感觉了。看看，流了这么多汁，连地板都湿哒哒的了", "んあっ！あっ、だって。恩を返せてるってわかったら、お腹の奥がじんじんって、なんか熱くなっちゃって……": "嗯啊！啊，因为。知道报恩了的话，肚子里面就一跳一跳的，感觉好热……", "へえ、恩を返すのがそんなに気持ちいいのか。なら、もっと締め付けて俺に恩を返せ！": "嘿，报恩有那么舒服吗。那么，再夹紧一点报答我吧！", "あゥっ！あっ、んぅ！う、うん！恩、返す、いっぱい、返す……ふぁ、ああっ！": "啊！啊，嗯！嗯，嗯！报恩，报答，报答很多……呼啊，啊啊！", "恩を返せと命じられたセクスの動きは激しく、自ら腰を振れば肉と肉が激しくぶつかる音をさせ、": "被命令报恩的性爱的动作很激烈，自己扭腰的话就会发出肉和肉激烈碰撞的声音，", "手に持った肉棒の亀頭に触れるとその先っぽを集中してこすり始める。": "用手触碰肉棒的龟头，开始集中摩擦前端。", "あっ、はっ！ああ、気持ちぃっ……！お腹のなか、熱いのと、おちんちんでいっぱいになって……！": "啊，哈！啊啊，好舒服……！肚子里面，热热的，被肉棒填满了……！", "あっ、はっ！恩、返すの気持ち、よすぎっ……！ふぅっ、ひゃっ、あああっ！んっ、あ、ふぁあああ！": "啊，哈！报恩，太舒服了……！呼，呀，啊啊啊！嗯，啊，呼啊啊啊啊！", "激しい動きを繰り返していくと、男たちも昂っていき、蜜壷と手にした、両方の肉棒が大きく膨れ上がっていく。": "反复激烈的动作，男人们也兴奋起来，蜜壶和手上的，两根肉棒都膨胀起来。", "くっ、さらに締め付けがきつく……！これはもう持たないぞ……！": "咕，夹得更紧了……！这下要忍不住了……！", "こっちもそろそろ限界だ……！出すぞ……！": "我也差不多到极限了……！要射了……！", "んんっ！あっ、ふぁ、あああんっ！ぼくも限界……ッ！んんっ、きて、ぼくの好きなとこに、出してぇ！": "嗯嗯！啊，呼啊，啊啊啊嗯！我也要到极限了……！嗯嗯，来吧，射在我喜欢的地方吧！", "あっ、あっ、くる、来ちゃう。ぼくも、いっちゃう！ふぁぁ！あッ、ン、ゥウウウウウ――――！": "啊，啊，来了，来了。我也，要去了！呼啊啊！啊，嗯，呜呜呜呜呜呜————！", "セクスが絶頂するのとほぼ同時に男たちも達し、": "几乎在性爱上天的同时，男人们也到达了高潮，", "肉棒から放たれた精液がセクスの膣内を満たし、体を白く染め上げる。": "肉棒射出的精液填满了性爱的阴道，将她的身体染成白色。", "はぁ、はぁっ……。おなかも、体も濃いのでいっぱいになっちゃった": "哈啊，哈啊……。肚子和身体里，都被浓浓的精液填满了", "んんっ……。これで恩返し出来たかな？": "嗯嗯……。这样就算是报恩了吧？", "ああ、良かったぜ。恩返しって最高だな": "啊啊，太棒了。报恩真是太棒了", "えへへ、よかったぁ。これで使命コンプリート！": "哈嘿嘿，太好了。这样就完成使命了！", "これがHo-on!プロジェクトの使命ってやつなのか……。なんかすごい集団なんだな": "这就是报恩计划的使命吗……。感觉是个很厉害的团体啊", "言っておくけどご恩がいつもエッチなことってわけじゃないからね！……まあ、それを求められればするけど": "先说好，报恩可不是总和我做爱哦！……不过，如果你们想要的话，我也会答应的", "……体で返してもらえるなら、男は大体それ選ぶんじゃねえの……？": "……如果能用身体报恩的话，男人基本上都会选择这个吧……？", "まあ、もし困ったことがあれば、いつでも俺たちのところに来いよ。そしたらまた恩返しさせてやるぜ": "嗯，如果遇到困难的话，随时都可以来找我们。到时候我们还会报恩的", "うん！もし困ったらきみたちを頼りにするから……": "嗯！如果遇到困难的话，我会依靠你们的……", "その時はまた、恩を返させてね！": "到时候，再让我报恩吧！"}