{"所長、お忙しいところお疲れ様です……！ いつも、自分のことをお気遣いいただき感謝しております": "所长，百忙之中辛苦您了……！ 感谢您一直以来对我的关心", "ランスロット": "兰斯洛特", "君は期待の新人だからな。仕事熱心だし、働きもいい……": "因为你是备受期待的新人啊。工作热情，工作能力也很好……", "所長": "所长", "恐れ入ります": "不胜惶恐", "君が研究員として入所してから、だいぶ日が経ってしまったが……。 今日は、私が施設の案内をしよう": "你作为研究员进入研究所已经过了很久了……。 今天，就由我来带你参观设施吧", "施設の案内……ですか……？": "参观设施……吗……？", "急ぎの仕事でもあったかね？": "有什么急事吗？", "いえ。ぜひ、見せていただきたいです。 それに所長に案内いただけるなんて光栄の極みであります": "不。请务必让我参观一下。 而且能由所长亲自带路，真是光荣之至", "じゃあ、新人。行くとしよう": "那么，新人。我们走吧", "（いたって、問題のない設備と研究内容に思えるが……。 やはり、重要な研究は最奥部で行われているのだろうか）": "（虽然我觉得这些设备和研究内容都没有问题……。 但重要的研究果然还是在最深处进行的吧）", "よく見ているね。何か気になることでもあったか？以前、別の研究施設がセクター・ラウンドに摘発されたことがあって以来、うちも厳重に注意している": "你观察得很仔细呢。有什么在意的地方吗？自从以前别的研究设施被区域圆举报以来，我们这里也一直很注意", "……いえ、自分はずっと携わりたいと思っていた研究ができることに、 感極まっていただけで……不躾だったでしょうか？": "……不，我只是对自己能做一直想做的研究感到非常激动……我是不是太冒失了？", "研究熱心なのはいいことだ。次に行こう": "热衷于研究是好事。我们去下一个地方吧", "（今ので誤魔化せたでしょうか……？）": "（刚才的话能蒙混过去吗……？）", "（ボスに命じられて、単独で潜入調査をしていますが……。 施設に潜り込めたまではいいですが、厳しいかもしれません……）": "（虽然我受老板之命，单独潜入调查……。 虽然成功潜入了设施，但可能很困难……）", "（しかし、この施設は長年、セクター・ラウンドが尻尾を掴もうとしていました。 任務に失敗は許されない……それに……）": "（但是，这个设施多年来，区域圆一直在试图抓住它的尾巴。 任务不允许失败……而且……）", "（長い任務になると思い、無事に帰ったら……。 人間さんさまにデートをお願いしております）": "（我想这会是一次漫长的任务，如果能平安回来的话……。 我想和人类君约会）", "（また、あなたと一緒の時間を過ごしたい……。 人間さんさま、お慕いしております……）": "（我还想和你一起度过时光……。 人类君，我爱慕着你……）", "……最後にこの部屋を見せよう。ここは特別なんだ。 いくつもセキュリティを設定し、虫一匹たりとも侵入はできないだろう": "……最后给你看看这个房间。这里很特别。 我设置了几个安全系统，连一只虫子都进不来", "そんなに貴重な場所を自分に見せていただけるのですか？ありがたく存じます": "您愿意让我看这么贵重的地方吗？非常感谢", "では、入ろうか": "那我们进去吧", "（いよいよ、研究の全容を見られるのでしょうか……！？ しかし、何か嫌な胸騒ぎがする……）": "（终于能看到研究的全貌了吗……！？ 但是，我有一种不好的预感……）", "（ガチャッ）": "（咔嚓）", "（カギを閉められた！？）": "（门被锁上了！？）", "お前の素性は割れているんだ。セクター・ラウンドの犬めっ！": "我已经知道你的身份了。你是区域圆的走狗！", "くっ……既に、計画が気づかれていただなんて……": "咕……我的计划已经被发现了……", "……離せ！": "……放开我！", "ランスロットは拘束されていた。": "兰斯洛特被拘束了。", "彼女が拘束されていたのは、拷問に用いるようなおぞましい機械だった。": "她被拘束在拷问用的可怕机器上。", "この施設は、既にマークされています。もしも、自分の身に何かあれば、味方が救出に来ます。直に施設も摘発されるに違いない……": "这个设施已经被标记了。如果我出了什么事，我的同伴会来救我的。设施很快就会被揭发……", "――今から、この女の拷問を行う。廃人にすれば、この施設で見たことは口外できまい……": "——现在我要拷问这个女人。如果她变成废人，就无法说出在这个设施里看到的事情了……", "自分は卑怯な手に屈したりしない！": "我不会屈服于卑鄙的手段！", "ランスロットは、その強い正義感と矜持から男を睨みつけた。": "兰斯洛特以强烈的正义感和自尊心瞪着男人。", "この施設を脱出した後は、愛する彼と会えるのだ。": "从这个设施逃脱后，就能见到心爱的他了。", "彼女は、愛があればこれから行われることに耐えられると信じていた。": "她相信只要有爱，就能忍受接下来要发生的事情。", "んんっ……くふぅ……っ、は、あ……っ！この卑怯者がっ……このような手段で……っ、んあっ……": "嗯嗯……咕呼……哈，啊……！你这个卑鄙小人……竟然用这种手段……嗯啊……", "ランスロットは機械で全身を愛撫されていた。": "兰斯洛特被机器爱抚着全身。", "乳首には、専用の拷問器具がつけられ、繊毛状のブラシが擦りあげている。": "乳头上装着专用的拷问器具，纤毛状的刷子在上面摩擦。", "ランスロットの乳首はぷくりといやらしく肥大していた。": "兰斯洛特的乳头淫荡地膨胀起来。", "ずっと、全身を機械に愛撫され、柔肌は火照っており、掻痒感に似た快感が続いている。": "一直被机器爱抚全身，柔嫩的肌肤发烫，持续着类似瘙痒感的快感。", "このようなぁ……女性を踏みにじる行為に……っ！く……屈したりはしません……ひ、アッ……んぐうーっ！": "我不会……屈服于这种……践踏女性的行为……咿，啊……嗯咕——！", "そのわりには甘い声が洩れているようだが……。まあいい……気が狂うまで機械に可愛がってもらえ": "你嘴上这么说，却发出了甜美的声音……算了……就让机器疼爱你到发疯为止吧", "ひぐうぅうううっ！？胸元につけられた機械の拘束がきつくなって……": "咿咕呜呜呜呜！？装在胸前的机器的束缚变紧了……", "胸元につけられた拷問具が、みちみちと勃起乳首を締めあげていく。": "装在胸前的拷问器具紧紧地勒住勃起的乳头。", "過敏すぎる突起をきつく摘ままれ、ブラシが高速でそこを扱く。": "过于敏感的突起被紧紧地捏住，刷子高速地摩擦着那里。", "狂おしいほどの快感に、ランスロットは唾液にまみれた口唇を開閉させた。": "疯狂的快感让兰斯洛特张开沾满唾液的嘴唇。", "んふうー……っ、はーっ……はーっ……！この程度のことに……じ、自分は……負けません……っ！": "嗯呼呜……哈……哈……！这种程度……我……不会输的……！", "（恥じることがあれば……あの方に顔向けできなくなってしまいます……）": "（如果我做了什么羞耻的事情……就没脸去见他了……）", "ランスロットの頭を過ったのは、密かに淡い恋心を抱いている人間さんだった。": "兰斯洛特的脑海中，浮现出她暗恋的人类君。", "恋をすると女性は、強くなる。": "恋爱中的女性会变得坚强。", "どんなことでも愛おしい彼のためならば耐えられる気がするのだから。": "因为无论发生什么，只要是为了心爱的他，她觉得自己都能忍受。", "ふむ。やはり、気の強い女を屈服させるにはこれに限るか……": "嗯。果然，要让倔强的女人屈服，还是得用这招啊……", "そ、それは……っ": "你，你这是……", "初めて、ランスロットが動揺を見せる。": "兰斯洛特第一次表现出动摇。", "ぬうっと醜い肉棒が、股間にあてがわれた。": "丑陋的肉棒突然抵在了她的胯间。", "性的な拷問で、ランスロットのそこはすっかり濡れそぼっていた。": "在性拷问下，兰斯洛特的那里已经完全湿透了。", "その汚いものを挿入れたら、ただではすまさないぞ！ち、近づくな……い……嫌っ、嫌ぁ――！": "如果你敢把那肮脏的东西插进来，我绝不会放过你！别，别靠近我……不……不要，不要——！", "ぷくり、と蜜液のぬめりを吐き出す膣口に、肉の穂先があてがわれる。": "肉棒的尖端抵在了她那吐出粘稠蜜液的阴道口上。", "懸命にランスロットは機械に拘束された姿態を捩った。": "兰斯洛特拼命扭动着被机器束缚住的身体。", "だが、抵抗は、男の興奮を煽るだけだ。": "但是，她的抵抗只会煽动男人的兴奋。", "（自分は、こんな辱めに耐えられません……！助けてください、人間さんさまっ！自分が愛しているのはあなただけです……！）": "（我无法忍受这种屈辱……！请救救我，人类君大人！我爱的只有你一个人……！）", "んんぐっ、むぐっ、んにゃああああぁああっ！嫌っ、嫌なのにぃ……ずぶずぶって……汚いものが……。自分のナカに……ああ……どうして、こんなにいやらしい音がして……": "嗯嗯咕，唔咕，嗯喵啊啊啊啊啊啊啊！不要，不要啊……咕嘟咕嘟地……肮脏的东西……进到我的里面……啊啊……为什么，会发出这么淫荡的声音……", "あああ……あの方以外に身体を許したことはないのに……っ！こんなこと許されるわけが……": "啊啊啊……我明明只允许那个人碰我的身体……！这种事怎么可以被允许……", "肉の杭が、膣内に侵入する。": "肉桩侵入了阴道。", "熱く蕩けた媚肉が、肉棒を受け入れる。": "炽热的媚肉接受了肉棒。", "いたって、生理的な反応だが、高潔なランスロットはひどく打ちのめされた。": "虽然这是生理反应，但高洁的兰斯洛特受到了极大的打击。", "……意外だな。清純そうな見た目をしていて、男の味を知っているのか？粘った膣肉が、チンポにしがみついてくる……。セックスになれたマンコの感触だな、これはっ": "……真意外啊。你看起来这么清纯，却已经尝过男人的滋味了吗？粘稠的阴道肉紧紧地缠绕着鸡巴……这是已经习惯做爱的小穴的触感啊", "下卑たことを……恥を知れっ！": "说这种下流的话……你还有羞耻心吗！", "（あの方以外の男性を受け入れてしまったなんて……。汚い、汚い……いやっ、いやあっ、抜いてえっ！）": "（我竟然接受了那个人以外的男性……好脏，好脏……不要，不要啊，拔出来！）", "口では気丈にふるまうランスロットだが、内心では激しく混乱していた。": "虽然兰斯洛特嘴上很坚强，但内心却陷入了极度的混乱。", "愛する男性に一途と決めてからは、他の異性に身体を許していなかったのだ。": "自从决定只爱一个男人之后，她就没有再对其他异性献出自己的身体。", "彼に貞節を捧げると決めていたが、そんなささやかな望みも踏みにじられた。": "虽然她决定要为他献上自己的贞节，但这个小小的愿望也被践踏了。", "身持ちは堅そうだしな……彼氏でもいるのか？その男も情けないな。こんなところで、女を寝取られるなんて……": "你看起来很守身如玉啊……你有男朋友吗？那个男人也真没出息。竟然在这种地方被睡走……", "男が、邪推する。": "男人开始胡思乱想。", "口にしながら、興奮したのか、膣内で竿肌が硬さを増す。": "他一边说着，一边兴奋起来，肉棒在阴道里变得更硬了。", "激しい抽挿でピンクの膣壁がまくれあがり、愛液が攪拌される。": "激烈的抽插让粉红色的阴道壁翻卷起来，爱液被搅拌着。", "あの方を侮辱するなあ……っ！ゆ、許さな……っ！んあっ、あっ、あっ、ふぐうー……！": "不许侮辱他……！我，我不会原谅你的……！嗯啊，啊，啊，呼咕……！", "他の男に股を開いて興奮して、お前も好き者だな。寝取り中出しセックスしてやる": "对其他男人张开双腿而兴奋，你也是个好色之徒啊。我要在你被睡走的时候内射", "やめ……ナカっ、ナカには出さないでください……！そんな恥辱を味わうくらいなら殺された方がマシですっ……！あ、ひぃっ――んっ、ぐうっ、うぅううっ！": "不要……不要射在里面……！与其忍受这种耻辱，还不如杀了我……！啊，噫——嗯，咕，呜呜呜！", "水気をたっぷりと含んだ媚肉が、ねっとりと肉棒に絡みつく。": "充满水汽的媚肉紧紧地缠绕着肉棒。", "また、竿肌が脈を打っており、限界が近いことを示唆していた。": "肉棒的表面还在跳动，暗示着它即将达到极限。", "いいことを教えてやろう。お前を新薬の臨床実験に使わせてもらった。格段に妊娠の確率をあげる薬だ。これで、他の男の種を孕むんだ。嬉しいだろう": "我告诉你一件好事。我把你用在新药的临床实验上了。这是一种能大大提高怀孕概率的药。你将怀上其他男人的种，很开心吧", "男の言葉は悪意に満ちていた。": "男人的话充满了恶意。", "本来の使用意図とは違う――女性の尊厳を無視した卑劣な用途だ。": "这和原本的使用意图不同——这是无视女性尊严的卑劣用途。", "いやっ……いやあ……っ！ナカに出さないでっ……に、妊娠したくないーっ！": "不要……不要……！不要射在里面……我，我不想怀孕！", "ひ、アッ――んうぐうううぅううううっ！？嫌なのにっ、堪えきれませんでひたあっ！自分、人間さんさまを裏切って……イ……イってます……！": "咿，啊——嗯呜咕呜呜呜呜呜呜呜呜！？明明很讨厌，却忍不住了！我，背叛了人类君……去……去了……！", "女体を凌辱されて、ランスロットは絶頂していた。": "女体被凌辱，兰斯洛特达到了高潮。", "膣の締め付けに、汚液が吐き出される。": "阴道的收缩，让污液被吐了出来。", "生ぬるい迸りが、子宮を満たしていく感触が生々しい。": "温热的迸发，充满了子宫的触感是如此鲜明。", "妊娠……妊娠したくないですぅ……。あなた以外の子を孕むなんて……ううっ、ぐずっ、ずびっ……": "怀孕……我不想怀孕……。怀上你以外的孩子什么的……呜呜，呜呜，呜呜……", "とうとう、ランスロットは人間さんを裏切ってしまった事実に涙を流した。": "兰斯洛特终于因为背叛了人类君的事实而流下了眼泪。", "妊娠、妊娠だけは嫌……。精液を搔きだせば、まだ……間に合うかもしれない……": "怀孕，我唯独不想怀孕……。如果把精液掏出来的话，也许……还来得及……", "ランスロットはしゃくりあげながら、ぶつぶつと独り言を呟いていた。": "兰斯洛特一边抽泣着，一边自言自语地嘟囔着。", "彼女を支配しているのは、人間さんを裏切ったことの罪悪感と妊娠の恐怖だった。": "支配着她的，是背叛了人类君的罪恶感和怀孕的恐惧。", "拷問の続行をするか……。しかし、私も歳だしな……後は若い連中に遊んでもらえ": "继续拷问吗……。但是，我也上了年纪了……之后就让年轻人来玩吧", "女体を犯す喜びに歓声をあげながら、複数人の研究員が部屋に入ってきた。": "一边欢呼着侵犯女体的喜悦，一边有好几个研究员进入了房间。", "これから、ランスロットは輪姦されるのだ。": "接下来，兰斯洛特要被轮奸了。", "（誰の子か分からない子を孕むくらいなら……。あの方を裏切って辱められるくらいなら舌を噛んだ方がマシだ……）": "（与其怀上不知道是谁的孩子……。与其背叛他，被他侮辱，还不如咬舌自尽……）", "ランスロットは、舌を噛もうとした。": "兰斯洛特，想要咬舌自尽。", "だが、上手く口に力が入らない。": "但是，嘴巴却无法顺利地用力。", "そして――。": "然后——", "んひぃっ！": "嗯噫噫！", "下品な嬌声が口をついたことに絶望した。": "发出了下流的娇喘声，对此感到绝望。", "他人の肉棒を挿入されて、淫乱のような反応を見せるなんて――。": "被别人的肉棒插入，竟然还表现出淫乱的反应——", "ランスロットは、無様な自分と彼を想って声をあげて泣いた。": "兰斯洛特，想到自己凄惨的样子和他，不禁哭了出来。"}