{"いらっしゃいませ。りんごはいくつ必要？ ん……ふたつ、だね。ちょっと待っててね、すぐに用意するから": "歡迎光臨。需要幾個蘋果？嗯……兩個，對吧。稍等一下哦，我馬上準備", "ギフト": "禮物", "……お待たせしました。はい、どうぞ。 農園のりんご、美味しいって喜んでもらえたら嬉しいな": "……久等了。來，請收下。 希望您能喜歡，覺得我們農場的蘋果好喫", "次のかたどうぞーって……わっ、人間さんだ。 こんにちは。農園に来るなんて珍しいね。どうしたの？": "下一位客人請上前……哇，是人類先生。 你好。難得你會來農場，怎麼了？", "農園でりんごの販売があるって聞いたから、様子を見に来たんだ。 ……結構、混雑してるけど大丈夫そうか？": "我聽說農場在賣蘋果，就過來看看。 ……人還挺多的，沒問題嗎？", "人間さん": "人類", "う……正直ちょっと、バタバタしてる。 もし人間さんさえよかったら、少し手伝ってもらえたりしない、かな": "嗚……老實說，有點忙不過來。 如果你不介意的話，能不能稍微幫幫忙呢", "もちろん！なにから手伝えばいい？": "當然！要我幫什麼忙？", "ありがとう。えっとね、それじゃあまずは、 そこにある箱を奥の小屋に運んでもらって、それから――……": "謝謝。我想想，那就先把那邊的箱子搬到後面的小屋裏，然後——……", "……ふぅ、無事完売、だね。 なんだかひたすらに、りんごを売り続けていた気がする……": "……呼，順利賣完了。 總覺得一直在賣蘋果……", "バタバタすぎて、正直ちょっと途中から記憶がないかも……？": "太忙了，老實說中途開始就有點記不清了……？", "お疲れさま、ギフト。 それにしても、ものすごい人数だったな……無事終わってよかった": "辛苦了，禮物。 不過，人真多啊……能順利結束真是太好了", "人間さん、突然お手伝いお願いしちゃって、ごめんね。 久しぶりのりんご販売だったからか、 思っていたよりもたくさんのお客さんが来てくれたみたいで……": "人類先生，突然拜託你幫忙，真是抱歉。可能是因爲很久沒賣蘋果了， 來的客人比想象中還要多……", "人間さんのおかげで、あんまりお客さんを待たせなくてすんだよ。 ギフトひとりだったら、どうなっていたか……本当にありがとう": "多虧了人類先生，沒有讓客人等太久。 如果只有禮物一個人的話，不知道會怎麼樣……真的謝謝你", "どういたしまして。ギフトのおかげでいろんな人と話せたし、楽しかった": "不客氣。多虧了禮物，和各種各樣的人說話很開心", "よかった、そう言ってもらえてちょっと楽になったよ。お礼のりんご…は、 在庫が無くなっちゃったから、今度改めてお礼をさせてね。約束": "太好了，聽到你這麼說，稍微輕鬆了一點。作爲謝禮的蘋果……因爲已經沒有庫存了，下次再讓我好好道謝吧。約好了", "ギフトがひとり農園で片づけをしていると、ふたり組の男が彼女のほうへ近づいて行った。": "禮物一個人在農場收拾的時候，兩個男人向她走來。", "ん……？あ、お客さん、ごめんね。りんご、もう売り切れちゃって……また今度来てもらえるかな？": "嗯……？啊，客人，對不起。蘋果已經賣完了……下次再來可以嗎？", "俺たちはりんごを買いに来たんじゃない。クレームを言いに来たんだ": "我們不是來買蘋果的。是來投訴的", "村人１": "村人1", "なんだろう？と、ギフトは首をかしげているともうひとりの男がずいっと身を乗り出し、ギフトの服に手をかけた。": "怎麼回事？禮物歪着頭，另一個男人突然探出身子，把手放在禮物的衣服上。", "や、ちょ、ちょっと！なっ、なにするの……！？": "呀，等，等一下！你，你要做什麼……！？", "クレーム対応……いや、俺たちの性処理をしてもらおうと思ってさ": "投訴處理……不，是想讓你爲我們處理性慾", "村人２": "村人2", "男ふたりの力に敵うわけもなく、ギフトは胸元と局部を曝け出したまま地面に両膝をつき、四つん這いの体勢にさせられてしまった。": "禮物不可能敵得過兩個男人的力量，就這樣以胸口和局部暴露在外的姿勢雙膝跪地，被強迫擺出四肢着地的姿勢。", "ふぇ、あ……っ、あの、性処理って……？それにクレームって、ど、どういうこと？ギフト、なにか失礼なこと、しちゃったのかな……": "呃，啊……那個，性處理是……？而且投訴，是，什麼意思？禮物，做了什麼失禮的事情嗎……", "ギフトの問いかけに、男たちは顔を見合わせいやらしい笑みを浮かべた。": "聽到禮物的提問，兩個男人面面相覷，露出下流的笑容。", "俺たち、さっきりんごを買いに来たんだよ。早速家に帰ってからりんごを食べたら、ムラムラが収まらなくてさ。……ほら、そこに転がってるりんごだよ": "我們是來買蘋果的。剛回到家喫了蘋果後，就慾火焚身了……你看，就是掉在那裏的蘋果", "え？……あっ、そのりんごは新種の『ヤリタリンゴ』？んっ、ど、どうして……箱、わけておいたはずなのに": "呃？……啊，那個蘋果是新品種的『做愛蘋果』？嗯，爲，爲什麼……明明，已經分箱了", "もしかして、仕分けたときに他のりんごに混ざっちゃったの、かな。ご、ごめんなさい……今度またりんごができたら、真っ先にあなたたちの家に、届ける、から……ゆ、許して……あっ": "難道說，是分類的時候混到其他蘋果裏了嗎。對，對不起……下次再結蘋果的話，會優先送到你們家的……請，請原諒我……啊", "許せるわけないだろ？俺たちは、いま、苦しんでるんだから": "怎麼可能原諒你？我們現在，可是很痛苦的", "大きくなった俺たちのおちんちん、気持ちよくしてよ": "讓我們變大的小雞雞，舒服起來吧", "ぺちぺちと、男は自身の勃起した肉棒でギフトの頬を叩いた。": "男人用自己勃起的肉棒啪嗒啪嗒地拍打着禮物的臉頰。", "ん、んぅ……っ、そんな……ぁ、あうっ、やぁ……っ、そ、それなら手でしてあげる、から……お願い、ひどいこと、しないで": "嗯，嗯……怎麼會……啊，啊嗚，呀……那，那我用手幫你做，所以……求求你，不要，對我做過分的事", "残念だけど、手じゃもう満足できないんだよ。せっかく気をつかって、前と後ろから気持ちよくしてもらおうと思ってたけど……あんまりうるさいなら、二穴責めするか": "很遺憾，用手已經滿足不了了。本來還想着，難得你這麼體貼，就讓你從前和後兩邊讓我們舒服起來……要是你太吵的話，就用二穴伺候吧", "え……っ、ふ、二穴責めって……？なに……？": "呃……二，二穴伺候……？是什麼……？", "お尻の穴と、膣の穴両方に挿れること。": "就是同時插進屁眼和小穴。", "そっちのほうがいいって言うなら、いまから変えてあげようか？俺たちは気持ちよくなれれば、どっちだっていいんだから": "要是你覺得那樣更好，那我現在就改吧？我們只要能舒服起來，哪邊都無所謂", "男の言葉に、ギフトは怯えた表情でふるふると首を横に振った。": "聽到男人的話，禮物一臉害怕地搖了搖頭。", "や、やだ……っ、それならこのままのほうが、んぅっ、ま……まだ、マシって思える……けど、あ……っ、あっ！": "不，不要……那還不如就這樣，嗯嗚，還……還好一點……但是，啊……啊！", "それならばと、ギフトの背後に回った男は彼女の腰をぐっと掴み、肉棒を勢いよく膣内へと押し込んだ。": "於是，繞到禮物背後的男人大把抓住她的腰，猛地將肉棒插進了小穴。", "そしてそれと同時に、もうひとりの男はギフトの口をこじ開け、半ば無理やり肉棒を咥えさせた。": "與此同時，另一個男人撬開禮物的嘴，半強迫地讓她含住了肉棒。", "ん、んぐ……っ、ふ、んぅ……っ！ぷぁ、はぁ……っ、い、いきなり、なんて……あっ、はぁ……っ、あんぅ……っ！": "嗯，嗯咕……呼，嗯嗚……！噗啊，哈啊……突，突然，做什麼……啊，哈啊……啊嗯……！", "ほーら、無駄口叩いてないでちゃんと咥えて": "喂，別廢話了，好好給我含住", "んむ、く……っ、ふ、んんぅっ！ぢゅる、ぷ……っ、ぐぷ、ふ、はぁ……っ、はむ、んぢゅ、ちゅっ、んぐぅ……っ": "嗯唔，咕……呼，嗯嗯！啾嚕，噗……咕噗，呼，哈啊……哈唔，嗯啾，啾，嗯咕……", "ギフトは困惑しながらも、男ふたり分の衝動を受け入れようと、口内に唾液を溜めて必死に奉仕を始めた。": "禮物雖然有些困惑，但還是爲了接受兩個男人的衝動，開始拼命地在嘴裏積攢唾液侍奉起來。", "はぁっ、は……あぅっ、ふ、くぷ、ちゅ……れろ、れりゅ……ぅっ、んぅ、く！ふ、ふぅ……っ、く、くるひ、んぢゅっ、ぐぷぅ……っ": "哈啊，哈……啊，呼，咕噗，啾……咧咯，咧溜……嗯，嗯，咕！呼，呼……咕，好難受，嗯啾，咕噗……", "んぢゅっ、ぷ、んぁ、は……っ、あ、んんっ！お、奥……ひぅっ、奥、届いて……ぇっ、あ、あひ……っ、ん！": "嗯啾，噗，嗯啊，哈……啊，嗯嗯！到，到裏面……咿，到裏面了……啊，啊咿……嗯！", "どう？なかなかのもんだろ？俺の": "怎麼樣？我的還挺厲害的吧？", "男はギフトの腰をぐっと自分のほうへと引き寄せて、何度も何度も彼女の膣内で肉棒を行き来させていた。": "男人用力將禮物的腰拉向自己，不停地用肉棒在她的陰道里抽插。", "ひ、ひぁ……っ！あ、あんっ、あ……っ、おっき……んぅっ、お、おっきいので……おまんこの奥、コンコンしちゃ、だ、めぇっ！": "咿，咿啊……！啊，啊嗯，啊……好大……嗯，不，不要用……這麼大的……頂到小穴的裏面！", "もー、ふたりばっかり楽しんで。仲間外れにしないでくれる？": "喂，你們倆別自己爽啊。別把我排除在外啊？", "ぐ、ぐぷ……っ！ふ、んぅっ、ぢゅる、ぢゅぷ……ぅっ！ぷぁ、は……っ、ご、ごめん、なさ……んぃっ、ふ、ぐちゅぅ……っ！": "咕，咕噗……！呼，嗯，啾嚕，啾噗……噗啊，哈……對，對不起……嗯咿，呼，咕啾……！", "んぁ、はっ、はぁ……っ、あ、ひぁん……っ！ん、んんっ！ど、どう……しよう、あ、あうっ、ん、ぢゅる……っ、お腹の奥、きゅんって……して、あ、あっ、んく、ぢゅぷ……っ！": "嗯啊，哈，哈啊……啊，咿啊……！嗯，嗯嗯！怎，怎麼辦……啊，啊嗚，嗯，啾嚕……肚子裏面，突然……縮緊了，啊，啊，嗯咕，啾噗……！", "限界が近いのか、ギフトの膣壁がうねり男のモノを強く締め付けていた。": "或許是快到極限了，禮物的陰道壁開始蠕動，緊緊地纏住了男人的肉棒。", "あー、やば。俺そろそろイきそうかも": "啊，不妙。我好像快射了", "俺も。このままナカ出していい？いいよな": "我也是。我可以射在裏面嗎？可以吧", "んぐ、ぷ、んぁ、やぁあ……っ！ナカ、んぅ……っ、くっ、ナカ、だめ……んぐっ、ぢゅっ、ぢゅる……ぢゅぷ、ぢゅるぅ……っ！": "嗯咕，噗，嗯啊，呀啊……！裏面，嗯……咕，裏面，不行……嗯咕，啾，啾嚕……啾噗，啾嚕……！", "あ、や……っ、あ、あぁっ！イッちゃ、んぅっ！んぢゅっ、ぐぷ……ぅっ、んっ、んんんんっ！": "啊，呀……啊，啊啊！要去了，嗯！嗯啾，咕噗……嗯，嗯，嗯嗯嗯嗯！", "ギフトが全身を痙攣させて達するのと同時に、ギフトの口と膣内へ男たちの白濁液が勢いよく解き放たれた。": "在禮物全身痙攣高潮的同時，男人們也在禮物的嘴裏和陰道里猛烈地釋放出了白濁的液體。", "はぁ、はぁ……っ、あぅぅ……ん……こ、こんな場所で……っ、知らない人の精液、お腹と口に……いっぱい、出されちゃった……ぁ": "哈啊，哈啊……啊嗚……嗯……在，在這種地方……被不認識的人的精液……射滿了肚子和嘴巴……啊", "まだ喉の奥に精液が張り付いているのか、ギフトは軽く咳ばらいをしながら、呼吸を繰り返していた。": "或許是精液還粘在喉嚨深處，禮物一邊輕咳着，一邊反覆地呼吸着。", "ふぅ、今度は俺がナカ突っ込んでいいよな？なっ？": "呼，這次可以讓我插進去吧？可以吧？", "え？や、やぁ……っ、も、無理……無理だから……っ！": "誒？不，不要……已經，不行了……不行了……！", "よーし、じゃあ俺は、今度は口でしてもらおうっと。元はと言えば、君が間違えてりんごを売ったのがいけないんだから、俺たちがスッキリするまで付き合ってもらうぞ": "好，那這次就用嘴來吧。說到底，這都是你賣錯蘋果的錯，所以要讓我們爽到爲止", "そ、そんなぁ……お願いだから、酷いこと、しないで……あうっ！": "怎，怎麼這樣……求求你們，不要，對我做過分的事……啊嗚！", "首を横に振って抵抗するも、ギフトの身体は抑え込まれてしまった。": "禮物搖着頭抵抗，但身體還是被按住了。", "う……うぅっ、お願い、早く終わって……ぇっ": "嗚……嗚嗚，求求你們，快點結束……誒", "逃げられないことを悟ったギフトは、ただただ早く終わるようにと祈ることしかできなかった。": "禮物意識到自己逃不掉了，只能祈禱快點結束。"}