{"……あらっ？人間さん、こんにちは。 奇遇ね、こんなところで会うなんて。今日はひとりなの？": "……哎呀？人類君，你好。 好巧啊，居然在這種地方遇到你。今天你一個人嗎？", "武蔵はるの": "武藏春乃", "ああ、ちょっと気分転換をしようと思って散歩してたんだ。そっちは？": "你好，我出來散步轉換下心情。你呢？", "人間さん": "人間君", "私は買い出しに来ていたのよ。いまちょうど、新作うどんを考えていてね。 どんなものがいいかなって、試行錯誤の毎日なの": "我是出來採購的。現在正在考慮新菜單。 每天都在嘗試錯誤，思考着什麼樣的菜單纔好", "そうだ！よかったら、試食してみてくれないかしら？ 人間さんの率直な意見を聞いてみたいの。 あっ、もちろん、他に用事がなかったら、だけど……": "對了！不介意的話，能試喫一下嗎？ 我想聽聽人類君直率的意見。 啊，當然，前提是沒什麼別的事……", "――ところで、どうして新しいメニューを考えてたんだ？": "——話說回來，爲什麼要考慮新菜單呢？", "最近、男性のお客さんが増えてきたのよ。 それで、もっとガッツリ食べられるメニューがあったほうがいいかなって思って": "最近男性顧客增加了。 所以，我覺得應該推出一些更能填飽肚子的菜單", "牛肉のすき焼き風うどんとか、ごぼうとたけのこの天ぷらが たくさんのったうどんとか、お腹も心も満足できるようなメニューをね": "比如牛肉壽喜燒風味烏冬麪，或是放了很多牛蒡和竹筍天婦羅的烏冬麪， 這樣的菜單既能填飽肚子，又能滿足心靈", "新作メニューの開発って大変そうだけど、 はるのを見てると楽しそうだなって思うよ。いい顔してる": "開發新菜單好像很辛苦， 但看着春乃，我覺得你很開心。你的表情很棒", "ふふっ、そう言ってもらえると嬉しいわ。 一生懸命考えたメニューを美味しいって言ってもらえるのが嬉しいから、 お客さんのことを考えると自然と笑顔になるのよ": "呵呵，能聽到你這麼說我很開心。 我努力想出來的菜單能得到好評，我很開心， 一想到顧客，我就自然地笑了起來", "もちろん、人間さんにも喜んでほしいから…… あなたのことを考えると、もっと頑張らなきゃって思えるの": "當然，我也希望人類君能開心…… 一想到你，我就覺得自己必須更加努力", "じゃあ……俺のことを喜ばせるために、 裸エプロン姿が見たいって言ったらどうする？": "那……如果我說想看你穿裸體圍裙， 你會怎麼做？", "えっ、は、裸エプロン……？裸エプロンって、あれよね、 裸の上にエプロンを着るだけっていう、その……ちょっとえっちな服装、よね": "呃，裸，裸體圍裙……？裸體圍裙，就是那個吧， 只在裸體上穿圍裙，那個……有點色情的服裝，對吧", "え、ええとその……人間さんが喜んでくれるなら、 前向きに考えたいけど……で、でもでも、ちょっと…… ううん、かなり恥ずかしい恰好だから、どうしようかなぁって……": "嗯，嗯，那個……如果人類君喜歡的話， 我會積極考慮的……但，但是但是，有點…… 不，是非常羞恥的打扮，我該怎麼辦呢……", "頬を朱色に染めて、ちらちらとこちらの様子を伺うはるの。": "春乃的臉頰染上了硃紅色，偷偷地觀察着我的樣子。", "その恥じらいながら悩む姿もかわいいなあと思いながら、彼女がどんな決断を下すのか楽しみにするのだった。": "我一邊想着她那害羞而煩惱的樣子也很可愛，一邊期待着她會做出什麼樣的決定。", "……わ、わかったわ。似合うかどうかわからないけど……人間さんが見たいって言うなら、裸エプロン、挑戦してみる": "……我，我知道了。雖然不知道合不合適……但既然人類君想看，那我就挑戰一下裸體圍裙吧", "そうして、はるのはおずおずと服を脱ぎ始めた。": "然後，春乃開始小心翼翼地脫下衣服。", "少しして裸エプロン姿になったはるのが、恥ずかしそうに厨房からこちらを見ていた。": "過了一會兒，春乃穿着裸體圍裙，害羞地從廚房裏看着我。", "こ……これでいい？うぅ、お尻がスース―して変な感じ……なんだかなにも着ていないよりも恥ずかしいわ": "這……這樣可以嗎？嗚，屁股涼颼颼的，感覺好奇怪……總感覺比什麼都沒穿還要羞恥", "そ、それじゃあ、うどん作りの続きに戻るわね。あなたに早くうどんを食べてもらわないと……きゃっ！": "那，那我就繼續做烏冬麪了。得快點讓你喫到烏冬麪纔行……呀！", "うどんをこね始めるはるのの後ろ姿に我慢ができなくなり、気が付けば彼女の身体に抱き着いていた。": "我看着春乃揉麪團的背影，再也忍不住了，回過神來我已經抱住了她的身體。", "あ、ん……っ、ちょ、ちょっと人間さん……だめよ、抱き着かれたら、んっ、うどん作れなくなっちゃう、から……": "啊，嗯……等，等一下，人類君……不行啦，你抱着我，嗯，我沒法做烏冬麪了……", "厨房台にはるのを押し付けたまま、すでに硬くなった肉棒を彼女の入口に押し当てる。": "我將春乃壓在廚房臺上，將已經變硬的肉棒抵在她的入口處。", "あ、あ……っ、人間さんのもうこんなにおっきくなって……んんっ、もしかして私の姿見て……こ、興奮してくれたの、かな……はぁっ、あ……っ、ふ、だったら嬉しい、な……なんて、んっ、ちゅ……っ": "啊，啊……人類君的已經變得這麼大了……嗯嗯，難道是看到我的樣子……興，興奮了嗎……哈啊，啊……如果真是這樣，我會很高興的……嗯，啾……", "興奮したに決まっていると、言葉で答える代わりに深いキスで答えた。": "我用深吻代替回答，告訴她我當然興奮了。", "はぁ、ちゅ、ちゅぷ……っ、れろ、んちゅ……ぅっ、んっ、はぁっ、も、もう……人間さんったら、その気にさせるのが上手なんだから": "哈啊，啾，啾噗……咧咯，嗯啾……嗯，嗯，哈啊，真，真是的……人類君，你真擅長讓我有感覺呢", "ん……っ、ちゅ……ぢゅる、れろ、ちゅぷぅ……っ、ぷぁ、はぁっ、うどん、食べさせてあげたい……のに、んぅっ、ふ、私までえっちな気分に、あっ、なっちゃったじゃない……んんっ": "嗯……啾……啾嚕，咧咯，啾噗……噗啊，哈啊，我明明，想讓你喫烏冬麪的……嗯，嗚，怎麼連我都，啊，興奮起來了……嗯嗯", "はるのの柔らかな舌は、はじめは口の奥へと逃げていたもののだんだんとこちらの動きにあわせ、舌を絡めてくるようになった。": "春乃柔軟的舌頭一開始是縮在嘴巴深處的，但漸漸地開始配合我的動作，和我的舌頭纏繞在一起。", "わざと、はるのに嫌かと尋ねてみる。": "我故意問春乃是不是討厭這樣。", "んちゅ、ふ……っ、嫌なわけ、ないじゃない……はぁっ、ん、むしろ……んっ、裸エプロン着てって言われたときから、あっ、ちょ、ちょっとだけ……ちゅっ、期待してたんだから……あぁ……っ！": "嗯啾，嗚……怎麼可能會，討厭呢……哈啊，嗯，倒不如說……嗯，從你讓我穿裸體圍裙的時候開始，啊，就，就有點……啾，期待了……啊啊……！", "思っていたとおりの答えが返ってきて、思わず笑みが零れる。": "聽到我想要的回答，我不禁笑了出來。", "腰をゆるゆると動かし膣の入り口を擦ると、面白いくらいにはるのの身体が反応を示した。": "我慢慢地動着腰摩擦着陰道的入口，春乃的身體就做出了有趣的反應。", "お、お願い……んっ、あんまり、焦らさないで……っ": "求，求你了……嗯，不要，讓我太着急……", "かわいいおねだりを受け、一気に奥まで肉棒を埋め込んでいく。": "聽到她可愛的請求，我一口氣把肉棒插到了最深處。", "あっ、あ……んっ！人間さんの、あぅっ、く、おっきいの……あっ、挿入って、ん、んん……っ！ひぁ……っ！": "啊，啊……嗯！人類君的，啊嗚，好，好大……啊，插進來了，嗯，嗯嗯……！呀……！", "ぴったりとはるのの膣の入口を塞ぐように奥まで埋め込むと、彼女の腟内が肉棒の形にきゅうと締め付けてくる。": "我將肉棒插到最深處，堵住了她的陰道口，她的陰道內緊緊地纏繞着肉棒。", "それと同時に身体をびくびくと震わせるはるのは、どうやら軽く達してしまったようだった。": "與此同時，春乃的身體顫抖着，看來是輕微地高潮了。", "はぁ、あ……んっ、うぅ、恥ずかしい……あっ、はぁ……っ、すぐ、んぁ、は……っ、イッちゃう、なんて……ぇっ、あ、あんっ": "哈啊，啊……嗯，嗚，好害羞……啊，哈啊……，這麼快，嗯啊，哈……，就高潮了……，啊，啊嗯", "収縮を繰り返す彼女の膣内で、そのまま肉棒を行き来させる。": "我繼續在她收縮的陰道內抽插着肉棒。", "ひぁ、あ……っ、ん、く……ぅっ！あ、あ……っ、あんっ！人間さん、あっ、はぁ……っ、人間さん……っ、あぁっ、ん！": "咿啊，啊……，嗯，嗚……！啊，啊……，啊嗯！人類君，啊，哈啊……，人類君……，啊啊，嗯！", "お客様に美味しいって、あっ、言ってもらえるのが……んぅっ、嬉しいって、言った……けど、ぉ、あっ、あふ……っ、ん！": "能讓客人說好喫，啊，我很開心……嗯，雖然，我，啊，啊嗚……，嗯！", "あなたに、はぁっ、あ、私のこと……んっ、お、美味しいって、んぁっ、思ってもらえるのも、んくっ……すごく、嬉しい……のっ！": "能讓你，哈啊，啊，覺得……嗯，我，好喫，嗯啊，我也，嗯嗚……，非常，開心！", "はるのが潤んだ目でこちらを見つめてくる。": "春乃用溼潤的眼睛看着我。", "甘い吐息を零しながら、はるのは言葉を続けた。": "她吐出甜美的氣息，繼續說道。", "わ、私……ちゃんと、あなた好みの味に、なってる……かな、ぁっ、美味しいって、はぁっ、あ、思ってもらえてる……？んっ、んんっ": "我，我……有變成，你喜歡的味道……嗎，啊，你覺得，哈啊，啊，好喫嗎……？嗯，嗯嗯", "もちろんだと頷くと、はるのの膣内が更に強く": "我點點頭，她的陰道內就更緊了", "肉棒を包み込むようにきゅうと締め付けてきた。": "緊緊地纏繞着肉棒。", "あ、あ……っ、嬉しいっ、んっ、嬉しい……よぉ、あっ、あぁんっ！お願い、んぅっ、このまま……あっ、あぁっ、あなたの熱いの、んっ、私のなかに、出して……ぇっ、あ、やぁ……んっ！": "啊，啊……好開心，嗯，好開心……啊，啊，啊嗯！拜託了，嗯，就這樣……啊，啊，把你的熱熱的，嗯，射到我的裏面……啊，啊，呀……嗯！", "あっ、あ……んぅっ、く！イク……っ、んぁ、は、あぁっ、イッちゃ……ぁっ、ひぁ、あっ、あぁああああんっ！": "啊，啊……嗯，嗚！去了……嗯啊，哈，啊，去了……啊，呀，啊，啊啊啊啊啊啊嗯！", "大きく身体を跳ねさせ、はるのは果てた。": "春乃的身體大幅跳動，到達了高潮。", "膣内が強く締め付けてくるのと同時に、はるのの一番奥に先端を押し付けそのまま勢いよく白濁を吐き出した。": "陰道內緊緊纏繞着肉棒的同時，我把前端頂到春乃的最深處，就這樣猛烈地射出了白濁液。", "はぁっ、はぁ……んぅっ、ふ……ぅっ、すごい……あぁっ、あなたのまだ出てる……ぅっ、ん、くぅ……んっ": "哈啊，哈啊……嗯，呼……嗚，好厲害……啊，你的還在射……嗚，嗯，嗚……嗯", "いまになって考えると、んっ、自分のお店で……はぁっ、こんなえっちな恰好して、あなたと繋がっていたと思うと……んっ、妙にドキドキしちゃう、わね": "現在想想，嗯，在自己的店裏……哈啊，穿着這麼色情的衣服，和你結合在一起……嗯，心跳莫名地加速了呢", "はるのの手が、そっと頬に触れる。": "春乃的手輕輕碰到了我的臉頰。", "……ねえ、まだ、時間あるかしら？今日はお店お休みにするから……んっ、もっともっと……たくさん私のこと、かわいがってほしいなぁ、なんて": "……吶，還有時間嗎？今天店裏休息……嗯，希望你能更多更多地……疼愛我呢", "親指で唇をなぞられ、背筋にぞくりと快感がこみ上げた。": "她用拇指劃過我的嘴脣，一股快感湧上我的背脊。", "私のこと……美味しく食べて、ね？": "你要……好好享用我哦？", "続きを促してくるはるのの望みに応えようと、硬さを取り戻した肉棒を、白濁が垂れる入口に擦り付けるのだった。": "爲了回應春乃的期望，我用恢復硬度的肉棒摩擦着垂下白濁液的入口。"}