{"んく、く、ごくっ……ぷは、はあ……": "嗯咕，咕，咕嘟……噗哈，哈啊……", "ブレア": "布蕾雅", "ふう、戦闘の後のお酒は格別です。人間さんも飲まれていますか？": "呼，战斗后的酒格外美味。人间君也要喝吗？", "いや、ブレアが飲み過ぎて潰れないかと心配で": "不，我担心布蕾雅会不会喝太多醉倒", "人間さん": "人间君", "失礼なことを言わないでください。私がお酒ごときで我を忘れるとでも？": "请不要说这么失礼的话。你觉得我会因为区区的酒而忘乎所以吗？", "まったく、見くびられたものです。いくら私の見た目が子供っぽいからって": "真是的，太小看我了。就算我的外表看起来像小孩子", "人間さんも、私がまだ子供だから、 お酒を飲むには早いなどと思っていらっしゃるのですか？": "人间君也是，因为我是小孩子，所以觉得我还不适合喝酒吗？", "いや、そういうわけでは……": "不，不是这样的……", "ロヤリテートさんなんて、小さくて可愛いとか持って帰りたいとか、 ほっぺちょっと食べて見たりとか子供扱いがひどいです": "罗亚利提特小姐也是，说什么又小又可爱，想带回家，想吃吃看她的脸蛋，把我当小孩子一样对待，真是过分", "ひどいけど、それは子供扱いという次元ではないような": "过分倒是过分，但那已经不是把人当小孩子对待的级别了", "何だか悔しくなってきました。 お酒でも飲まないとやっていられません。んぐ、ごく……": "我突然觉得有点不甘心。 不喝点酒的话我可受不了。咕嘟，咕嘟……", "ああっ、そんなに一気に飲んでは。……あれ、あそこにいるのは": "啊啊，不要一口气喝那么多……咦，那边那个人是", "はあ？人間さん。そんなことで私の気を反らせると思っているんですか？": "哈？人间君。你以为用这种话就能转移我的注意力吗？", "うほっ、あれブレア様じゃね？いつ見てもかわよ": "哇哦，那不是布蕾雅大人吗？不管什么时候看都好可爱啊", "部下１": "部下1", "おおっ、こっち見たぞ！酒で目が据わってる団長、たまらんなぁ♪": "哦哦，她看向这边了！喝醉了眼睛发直的团长，真是让人受不了啊♪", "部下２": "部下2", "……ああ、あれはおそらく、私の元部下です。 彼らも、なにかと言えば私のことを色眼鏡で見て": "……啊啊，那恐怕是我的前部下。 他们也总是用有色眼镜来看待我", "私には、そんなに威厳がないのでしょうか……": "我就这么没有威严吗……", "そんなことはない。ブレアの、リーダーとしての毅然とした態度は素晴らしい": "没有这回事。布蕾雅作为队长的毅然态度非常棒", "当然です。見た目の分、人一倍私が芯を持たないと、部下はついてきません": "当然了。我外表看起来这样，如果内心没有比别人更加坚定，部下是不会跟随我的", "そこにいるあなた方。私の直属の部下ではありませんよね": "在那边的你们，不是我的直属部下吧", "ええ。でも俺たち、いつもブレア団長の活躍に憧れて": "是的。但我们一直很憧憬布蕾雅团长的活跃表现", "一生、団長についていきたいと思ってるんです！": "我们想一辈子追随团长！", "ありがとうございます。あなた方の心意気、確かに受け取りました": "谢谢。你们的心意，我确实收到了", "騎士団は再建中ですが、よければ今後とも私を信じてついてきてください": "虽然骑士团还在重建中，但今后也请你们相信我，跟随我", "おお、ブレア様！ありがたきお言葉……！": "哦哦，布蕾雅大人！感谢您的厚爱……！", "では、私はこれで": "那我就先走了", "はあ……。少し飲み過ぎてしまいました": "哈啊……喝得有点多了", "自室に戻ってきたブレアは、若干おぼつかない足取りでベッドのふちに腰かけた。": "回到自己房间的布蕾雅，脚步有些不稳地坐在了床边。", "もう……このまま寝てしまいましょうか。いえ、服だけでも着替えなければ": "算了……就这样睡了吧。不，至少要换身衣服", "ブレアは、自身の服に手をかけて、小さな肩をはだけさせる。": "布蕾雅把手伸向自己的衣服，将小小的肩膀露了出来。", "すると、突然ドアが激しくどんどん、と叩かれた。": "突然，门被猛烈地敲响。", "ひゃっ、だ、誰ですかこんな時間に！": "咿呀，这，这么晚了，是谁啊！", "次の瞬間、ドアは激しく突き破られ、ふたりの男が姿を現した。": "下一瞬间，门被猛烈地撞破，两个男人出现在了眼前。", "おー、ここがブレア様の部屋かー！初めて来たぜ！": "哦，这里就是布蕾雅大人的房间啊！第一次来呢！", "すん、すん……はは、いー匂い！たまらんー": "嗅，嗅……哈哈，好香！受不了了", "ちょ、あなた方、いきなり……！失礼ではありませんか！": "你，你们，突然闯进来……！太没礼貌了吧！", "うへへ……脱ぎかけのブレア様、そそるねえ……": "嘿嘿嘿……脱到一半的布蕾雅大人，真诱人啊……", "はぁ、はぁ……今なら、あの団長を……": "哈啊，哈啊……现在的话，那个团长……", "ひっ……！あなた方、いったい何を……！": "咿……！你们，到底想干什么……！", "うぅっ……や、やめて、くださいっ……！んく、あぅ……わ、私は、あなた方の、上官っ……！": "呜呜……请，请住手……！嗯呜，啊呜……我，我是，你们的，长官……！", "部下たちは、あろうことか団長であるブレアを押さえつけ、男根を露出して彼女を責め立てる。": "部下们，竟然把团长布蕾雅按倒，露出肉棒开始侵犯她。", "へへっ、こうして組み敷いちまえば、ブレア様もただの女ですねえ。ああ、まんこキツ……！": "嘿嘿，像这样把你按倒，布蕾雅大人也不过是个女人呢。啊啊，小穴好紧……！", "団長、小っちゃくて可愛いー！ほら、その小さい手でちゃんと俺の握ってくださいよ！": "团长，又小又可爱！来，用你那小手好好握住我的！", "い、嫌、いや、ですっ……んふぅっ、は……あふ、も、離して……離し、なさいっ……！": "不，不要，不要……嗯呼，哈……啊呼，放，放开……放开我……！", "こんなことを、して……！あ、くぅうっ、いったい、どういうつもり……はあっ、うぅ、んんっ": "做这种事……！啊，呜呜，到底，想干什么……哈啊，呜呜，嗯嗯", "ブレアが必死で身を捩ってみるも、騎士であるふたりの屈強な男が相手では敵わない。": "布蕾雅拼命扭动身体，但面对两个强壮的骑士，她根本无力反抗。", "どういうつもりも何も、ついてきてって言ったのはブレア様でしょ？": "还问我们想干什么，不是布蕾雅大人让我们跟来的吗？", "そうそう。だから俺たち、団長に忠誠を誓って、ちゃーんと部屋までついてきたってわけです": "对对。所以我们才发誓效忠团长，好好地跟到了房间", "んふぅっ……誰も、部屋までなんて、言っていません！そんな、屁理屈で、私を……く、ふぅっ……": "嗯呼……谁也没说，要跟到房间！用这种歪理，来对我……呜，呼……", "あ、あぁっ、も、離して……抜きな、さい……！その汚い、もの……あうぅっ、しまって……！ひぃ！": "啊，啊啊，放，放开我……拔，出来……！把那肮脏的，东西……啊呜，收起来……！咿！", "ブレアの膣口がまだほぐれていないにもかかわらず、挿入している男は容赦なく肉竿を突き立てる。": "布蕾雅的阴道口还没有完全放松，插入的男子却毫不留情地用肉棒猛插。", "騎士団を統べる存在であるブレアの痴態を見て、彼女に握らせている部下の肉竿も膨らみを増した。": "看到统帅骑士团的布蕾雅的淫乱姿态，被她握住肉棒的部下也变得更加兴奋。", "うぅうっ、き、気持ち……悪いっ……！あなた方の、が……大きくなるの、わかっ、て……あふっ": "呜呜呜，好，好……恶心……！你们的，那个……变大了，我，知道……啊呼", "気持ち悪いなんて心外だなあ。ブレア様が、俺たちをこんなに興奮させてるんですよ？": "真没想到您会觉得恶心。布蕾雅大人，您让我们变得这么兴奋哦？", "ああぁ、団長が突かれるたびに、俺のを握ってる力、強くなるっ！": "啊啊啊，团长每次被插的时候，握着我的肉棒的力道，都会变强！", "はうぅ……こんな辱め、耐えられ、ない……あぁっ、も、殺して……殺し、なさいっ……！んはぅっ": "哈呜……这种羞辱，我，受不了……啊啊，快，杀了我……杀了我……！嗯哈", "あぁああうっ！や、激しく、しないで……あぁっ！私、わたし……こんなの、許しま、せ……やぁあん！": "啊啊啊啊呜！不，不要，这么激烈……啊啊！我，我……这种事，我不会，允许……呀啊啊！", "部下たちの執拗な責めをまともに受け、ブレアのプライドは屈辱にまみれた。": "布蕾雅的自尊心，被部下们执拗的进攻彻底击溃。", "しかし、ブレアも薄々気づいている。": "但是，布蕾雅也隐约察觉到了。", "部下たちの興奮が、自身の体内を火照らせていることを。": "部下们的兴奋，让自己的体内也变得火热起来。", "あぁ、はぁあぅんっ！や、やめて……これ以上、はっ！ひゃぁあん、あふ、んんっ！身体、おかしく……あんっ": "啊啊，哈啊啊嗯！不，不要……再，再这样下去的话！呀啊啊嗯，啊呼，嗯嗯！身体，会变得奇怪的……啊嗯", "おいおいブレア様、口では強いこと言ってんのに、俺のちんぽ咥えてるまんこは、ひくひくしてますよ！": "喂喂布蕾雅大人，嘴上说的那么强硬，但您夹着我的肉棒的小穴，却在不停抽搐哦！", "あうぅうん、そんな、ことっ……！あはぁ、ひゃんっ！だめ、だめ……ですっ、中、ぐぽぐぽ、しないでぇっ！": "啊呜呜嗯，那种，事情……！啊哈，呀嗯！不，不要……不要，不要在里面，搅来搅去！", "んおおっ、団長、そのまま俺のちんぽも、ちゃーんとしごいて、くださいよっ！": "嗯哦哦，团长，请您就这样，好好地撸我的肉棒吧！", "ひぃいんっ！や、ですっ……！嫌、なのに、お腹が、疼いて……ふぅうんっ": "咿嗯！不，不要……！明明，很讨厌，但肚子，却很痒……呼嗯", "下も、手も熱くてぇっ……はぁあ、あふんっ！気持ち、悪いのに……どう、してっ……あぁあん！": "下面，还有手都好热……哈啊啊，啊呼嗯！明明，很恶心的……为什么，会……啊啊啊嗯！", "うへへ、あの誇り高きブレア様が、俺たちのちんぽで感じちまってらぁ！": "嘿嘿嘿，那个高傲的布蕾雅大人，居然被我们的肉棒弄舒服了！", "あぁっ、いいですよぉ団長！もっとあなたに、男を教えてあげます！": "啊啊，太棒了团长！我会让您，更加了解男人的！", "やぁあん、知りたく、ない、ですっ……！あふぅっ！上司を裏切る、あなた方の、なんて……あ、はぅうんっ！": "不要，我不想，了解……！啊呼！你们，居然背叛了上司……啊，哈呜嗯！", "この状況下にあっても、騎士団長としての矜持を守ろうとするブレア。": "即使在这种情况下，布蕾雅也想要守住骑士团长的矜持。", "言葉だけでもそう言わなければ、彼女の理性はもう少しで飛んでしまいそうだった。": "如果只是嘴上说说的话，她的理性可能就要飞走了。", "はぁあ、ひゃぁあっ！あはぁっ、だめ、あっ！こ、こんな裏切り者の、で、私……ひぅうっ、あぁ！": "哈啊啊，呀啊啊！啊哈啊，不行，啊！这，这样的叛徒，我，我……咿呜呜，啊啊！", "はぅ、あ、ひぃい、や、いやぁ、くるっ！卑怯な部下たちので、やぁあん、きちゃう、あふ、ひゃ、あん！": "哈呜，啊，咿咿，不，不要，要来了！被卑鄙的部下们，呀啊啊，要来了，啊呼，呀，啊嗯！", "ひぅううぅうううーーーーーんっ……！": "咿呜呜呜呜呜呜——————嗯……！", "部下たちが、ブレアを欲望の白濁で汚すと、その熱でブレアも不本意に絶頂してしまう。": "部下们用欲望的白浊液玷污了布蕾雅，那灼热的温度让布蕾雅也情不自禁地高潮了。", "絶望と快楽の狭間で、ブレアは呆然と吐息を吐くだけだった。": "在绝望和快乐的夹缝中，布蕾雅只能呆呆地喘着粗气。", "はぅ……はぁっ、く……信じ、られない……。私が、今まで、部下にしてきたことは……何だったのですか……": "哈呜……哈啊，咕……难以，置信……我至今为止，对部下们做的事情……到底算什么……", "くっ……はぁ、う……何て、無力な……。ひと思いに、殺される方が、まだ……んぅ、ふ……": "咕……哈啊，呜……多么，无力啊……干脆被杀掉，还……嗯呜，呼……", "んっ……もう、気が済んだでしょう……？早く、私の前から、去ってください……": "嗯……你们，已经满足了吧……？请快点，从我面前，离开……", "へへっ……ブレア様、言ってることと顔が全然違いますよぉ？": "嘿嘿……布蕾雅大人，您说的话和表情完全不一样哦？", "そんなとろーんとした目しちゃって。正直にイっちゃったって言えばどうです？": "眼神都变得那么迷离了。您就老实承认自己高潮了如何？", "心をすっかり折られてしまったブレアを、部下たちはさらに貶めるように煽る。": "部下们进一步煽动着已经完全丧失了斗志的布蕾雅。", "そんなこと……言いません。この命失っても……。何があっても、騎士の誇りだけは、捨てない……": "我不会……说那种话的。即使我失去了生命……无论发生什么，我都不会舍弃骑士的骄傲……", "私が、凌辱されたことで……ほかの誰かが、助かったかもしれない……なら、これで……": "我被凌辱了……也许，其他人因此得救了……那么，这样就……", "あくまでもブレアは、騎士たちを統率する者として、他の騎士の身代わりに犠牲になったと考えるしかなかった――": "布蕾雅始终认为，自己作为骑士们的领导者，是代替其他骑士而牺牲的——"}