{"あら、そろそろ定時ね。ワタシはお先に失礼するわ。今日も用事があるのよぉ": "哎呀，差不多到下班时间了。我先告辞了。今天也有事要办", "グィネヴィア": "桂妮薇亚", "グィネヴィアさんっ！": "桂妮薇亚小姐！", "部下": "部下", "……って今は呼んでもいいですよね": "……现在应该可以这么叫了吧", "特別に許してあげる。なぁにぃ？急いでいるから手短にね": "特别允许你这么叫。怎么了？我赶时间，长话短说", "今日も……その、他の男と過ごすんですか？": "今天……那个，你也要和其他男人一起度过吗？", "うふふ。アナタって野暮なことを聞くのね。スマートな方が男の人として魅力的よぉ？": "呜呼呼。你问的问题可真不识趣。聪明的男人更有魅力哦？", "でも、やきもちなんてかわいらしいわね。また今度、遊んであげる": "但是，吃醋的你也很可爱呢。下次再陪你玩吧", "グィネヴィアさん……": "桂妮薇亚小姐……", "あら、素敵なダイニングバーねぇ。 今日の合コンの場所、アナタが予約したの？センスがいいわ": "哎呀，真是个漂亮的酒吧。 今天联谊的地点，是你预约的吗？品味不错嘛", "自己紹介するわね。ワタシはグィネヴィアよ。ちょっとお堅いお仕事をしているの。 趣味は社交ダンスに凝っているのよ。今日はよろしくねぇ": "我来自我介绍一下。我是桂妮薇亚。从事着有点严肃的工作。 热衷于社交舞。今天请多关照", "グィネヴィアさんってすごい美人っすね。 ナニとは言わないけど手ほどきされてみたいっていうか": "桂妮薇亚小姐真是个大美人啊。 我不会说是什么，但我想让你教教我", "チャラ男": "轻浮男", "うふふ、お上手ね。でも、お触りはやぁよぉ。ワタシ、そんな安い女じゃないもの": "呜呼呼，真会说话。但是，不能碰我哦。我可不是那么随便的女人", "（男性陣はまずまずって言ったところかしら。 けど、ガツガツくるタイプって飽きているのよねぇ）": "（男性们应该会说“还可以”吧。 但是，我早就厌倦了那种饥渴的类型）", "……はあ、そうですか……": "……哈，是吗……", "エリート風男": "精英风男人", "あの人、ぜんっぜん、話、弾まないんだけどー！私も混ぜてくれない？": "那个人，完全，聊不起来啊！ 也让我加入吧？", "女性": "女性", "あら、あちらの席の男性……": "哎呀，那边座位上的男性……", "（エリート風ね。見た目は少し野暮ったいけど、 磨けば意外といいものを持っていたりして……♪）": "（精英风呢。虽然外表有点土气， 但打磨一下说不定意外地是个好东西……♪）", "あの、隣いいかしら": "那个，可以坐你旁边吗", "はい": "好的", "とても静かな方なのねぇ。寡黙というのかしら": "你真是个安静的人呢。该说是寡言吗", "実は、緊張しているだけなんですが……。 女性からしたら自分みたいな男はつまらないですよね": "其实，我只是紧张而已……。 在女性看来，像我这样的男人很无聊吧", "物静かな男性ってミステリアスでセクシーだと思うわ。 秘密の匂いがするもの……うふふっ": "我觉得文静的男性很神秘，很性感哦。 有种秘密的味道……呵呵", "ねえ、ふたりでもっと落ち着く場所でゆっくりしましょう？": "那么，我们去一个更安静的地方慢慢聊吧？", "やっと、ふたりきりになれたわね♪ねぇ、イイコトしましょう？": "终于，只有我们两个人了♪ 呐，来做点好事吧？", "ホテルの一室にて、グィネヴィアは男にしなだれかかった。": "在旅馆的一个房间里，桂妮薇亚依偎在男人身上。", "だが、男は身を固くしているばかりで応じようとしない。": "但是，男人只是僵硬着身体，没有回应。", "どうにも煮え切らない態度だったが、ややあってその理由を明かした。": "虽然态度很不干脆，但过了一会儿，他终于说出了原因。", "実は、恥ずかしながら経験がなくて……": "其实，说来惭愧，我没有经验……", "村人": "村民", "初めてってこと？うふふっ、そういうシチュエーションって燃えちゃう。んっ……くぷぷっ、れる、れろろぉ～……": "是第一次吗？呵呵，这种场景真是让人兴奋。嗯……咕噗噗，舔，舔舔～……", "グィネヴィアはいきなり、ディープキスをした。": "桂妮薇亚突然深吻了他。", "舌と舌を絡めるいやらしいキス。": "舌头和舌头缠绕在一起的淫荡接吻。", "誘うように豊満な胸を押しつける。下半身には硬いものが当たっていた。": "她用丰满的胸部诱惑地压了上去。下半身碰到了一个硬硬的东西。", "はぁ……んっ、忘れられない夜にしてあげる♪": "哈啊……嗯，我会让你度过一个难忘的夜晚♪", "これから、このペニスを食べちゃうと思うと興奮するわ♪初めてですもの。ワタシとのセックス……忘れられない思い出にしてあげる": "一想到接下来要吃掉这根肉棒，我就兴奋起来了♪这是第一次呢。我会让你的第一次做爱……成为难忘的回忆", "筆おろしというシチュエーションに、グィネヴィアは興奮を隠しきれない。": "破处的场景让桂妮薇亚兴奋得无法掩饰。", "妖艶な表情で舌なめずりをした。": "她用妖艳的表情舔了舔嘴唇。", "既に、肉裂は半開きで、ぽたぽたと粘っこい汁を滴らせていた。": "她的肉缝已经半开，滴答滴答地流着粘稠的汁液。", "ワタシの、女性のいやらしいところ、よぉく見てぇ？ペニスが欲しくてよだれ垂らしちゃってる。早くアナタのことを食べたくて、おクチ、ヒクヒクしちゃってるでしょう？": "仔细看看我，女性的淫荡之处吧？因为想要肉棒而流口水了。因为想快点吃掉你，所以嘴巴在抽动着吧？", "背後から、男は食い入るように女性器を観察した。": "男人从背后入迷地观察着女性的生殖器。", "もちろん、生まれて初めてその目で見るものなので特別、卑猥に見えた。": "当然，这是他有生以来第一次亲眼看到，所以看起来特别淫荡。", "膣口が、物欲しげに開閉し、よだれよろしく淫汁を垂れ流すのだ。": "阴道口贪婪地开合着，淫水像口水一样流了出来。", "これが女の人のマンコ……エ、エロすぎる……っ！グィネヴィアさん、もう我慢できませんっ！": "这就是女人的小穴……太，太色情了……！桂妮薇亚小姐，我已经忍不住了！", "男は、辛抱できずに豊満な尻肉を掴んだ。": "男人，忍不住抓住了丰满的臀肉。", "そのまま、双丘を割り、きゅっと窄まったアナルを剥き出しにする。": "就这样，分开双丘，露出紧缩的肛门。", "やぁ、んっ！うふふっ、早くセックスしたいのねぇ。そんなにじろじろ見られたら、興奮してあそこにきゅって力入っちゃう": "呀，嗯！呵呵，想快点做爱呢。被那样盯着看的话，那里会兴奋得用力的", "美人はアナルの皺まで綺麗なんだな……はあっ、はあっ": "美人连肛门的褶皱都很漂亮呢……哈啊，哈啊", "男が興奮に上擦った声で、食い入るように綺麗な肉裂と後孔を見ている。": "男人用兴奋的尖锐声音，目不转睛地盯着美丽的肉缝和后孔。", "グィネヴィアはいっそう甘い声で男を誘った。": "桂妮薇亚用更加甜美的声音诱惑男人。", "今のアナタ、とても魅力的よ……♪ペニスはここにいれるのよ。この開きかかっているエッチな穴にね？": "现在的你，非常有魅力哦……♪肉棒要放在这里哦。这个快要打开的色情的洞里哦？", "男は、グィネヴィアに誘惑されるがまま、膣口に肉棒をあてがった。": "男人，被桂妮薇亚诱惑着，把肉棒抵在了阴道口。", "はぁあああああああ……んっ！ぐーって熱いペニス、挿ってくるぅ……♪挿れられて、いっぱい拡げられるのっ、好きぃ♪あ、んっ♪": "哈啊啊啊啊啊啊啊啊……嗯！热热的肉棒，插进来了……♪被插进来，被撑开，好喜欢♪啊，嗯♪", "アナタのペニス、カリ高があって、竿の部分も太くてぇ……っ！ワタシのナカをごりごり抉るの気持ち良いっ……♪": "你的肉棒，龟头很大，肉竿的部分也很粗……！在我里面摩擦着，好舒服……♪", "これがセックス……っ、くはあっ！熱くて、ねっとり絡んできてっ！チ、チンポ溶けそうです……はあはあっ": "这就是做爱……咕哈啊！好热，黏糊糊的！鸡，鸡巴要融化了……哈啊哈啊", "うふふっ、童貞ペニス、食べちゃったぁ……♪": "呜呼呼，吃掉处男肉棒了……♪", "グィネヴィアが、淫らな実況をしながら挿入の感想を伝える。": "桂妮薇亚一边淫荡地实况一边传达插入的感想。", "筆おろしのシチュエーションと挿入の快感があいまって、彼女は、軽いエクスタシーに達していた。": "脱处的情景和插入的快感相辅相成，她达到了轻微的高潮。", "グィネヴィアさんっ、マンコ、みちみちに締まってキツいですっ！これ、たまらないですっ……": "桂妮薇亚小姐，小穴，紧紧地缠绕着好舒服！这个，太棒了……", "このぬるぬるのエッチなお肉でペニスを扱いてご覧なさい。きっと、気持ち良いから――はぁっ、あぁあああっ！？": "用这个湿滑的肉穴来撸动肉棒吧。一定会很舒服的——哈啊，啊啊啊啊啊！？", "男は五指が食い込むほど強く、グィネヴィアの豊満な尻を掴むと腰を打ち付けた。": "男人用力抓住桂妮薇亚丰满的屁股，腰撞了上去。", "童貞ゆえに加減を知らない律動だった。": "因为是处男，所以是不知轻重的律动。", "あんっ、あっ、あっ、あぁんうっ！初めてなのにっ、アナタ、筋がいいわねっ……！くっ……ふぅ……か、感じちゃうぅっ……": "啊嗯，啊，啊，啊啊嗯呜！明明是第一次，你，很有天赋呢……！呜……呼……好，好有感觉……", "もっと、奥の狭いところでペニスシコシコするといいのよ？あぁあああんっ、奥っ、奥っ、突いてぇ": "再往深处的狭窄处插进去吧？啊啊啊啊啊嗯，深处，深处，插进来", "はーっ、はーっ、グィネヴィアさん……。美人なうえにマンコまで完璧とか……！さ、最高ですっ……うぐっ！": "哈——，哈——，桂妮薇亚小姐……。不仅漂亮，连小穴都完美……！太，太棒了……呜咕！", "んっ……ワタシに夢中でカワイイ……♪遠慮なく動いていいのよぉ……♪ほら、ペニスいっぱい扱いて、中に出してちょうだい": "嗯……沉迷于我，真可爱……♪不用客气，动起来吧……♪来吧，尽情地撸动肉棒，射在里面吧", "グィネヴィアは、搾精を促すように、淫らがましく豊満な尻を振った。": "桂妮薇亚淫荡地摇晃着丰满的屁股，催促着男人射精。", "快感の証左のように、結合部とアナルが小刻みに痙攣していた。": "结合处和肛门都在微微痉挛，证明了快感的强度。", "ねぇ、中にだして……っ、んんっ！ワタシ、中出しの方が感じるのよぉ――んっはぁ、あぁあああっ！？": "喂，射在里面……嗯嗯！我，被内射的时候更有感觉哦——嗯哈，啊啊啊啊啊！？", "ん……っ、ふっ、うぅっ、あ、ぁああんっ……！イっ……イっちゃ……あはぅうううんっ！": "嗯……呼，呜呜，啊，啊啊啊嗯……！要……要去了……啊哈呜呜呜呜嗯！", "強い絶頂感に、グィネヴィアの尻がびくんびくんと跳ねる。": "强烈的高潮感让桂妮薇亚的屁股一跳一跳的。", "男は、射精したが、勢いが余り、ぶるんっと肉棒が膣から抜けてしまう。": "男人虽然射精了，但因为势头太猛，肉棒从阴道里滑了出来。", "あっ、はぁッ――今……っ、イっ、イって……！抜けるの、ふぅっ、ぞくぞくしちゃっ……あぁーっ……！": "啊，哈——现在……去了……！拔出来，呼，好刺激……啊啊……！", "未だ、射精を続ける肉棒。": "肉棒还在继续射精。", "先端から、飛散した白濁が、艶めかしい姿態にかかる。": "从顶端飞溅出来的白浊液，溅到了她妖艳的身体上。", "彼女は、熱に身を悶えさせた。": "她因快感而扭动着身体。", "あぁ――熱いぃっ、ふぅっ、ふーっ……！ワタシの身体にびちゃびちゃってかかってぇ……。こんなの、興奮しちゃうわ……": "啊啊——好热，呼，呼……！我的身体被弄得湿漉漉的……这样子，好兴奋啊……", "その、気持ち良かったです。でも、最後、自分、失敗して……": "那个，很舒服。但是，最后，我，失败了……", "フィニッシュに失敗して、落ち込む男。": "男人因为收尾失败而沮丧。", "グィネヴィアは恍惚とした表情で慈愛の言葉をかけた。": "桂妮薇亚用恍惚的表情说出慈爱的话语。", "落ち込まないで。アナタ、初めてなのに、とても良かったわよ。上手にワタシのことをイかせられて、恰好良かったわ": "别沮丧。你，明明是第一次，却做得很好哦。让我舒服地高潮了，很帅气哦", "アナタ、まだ勃起してる……♪うふふっ、体力があって嬉しいわ。もっと、アナタのペニスをじっくり味わいたいと思っていたのよぉ": "你，还在勃起……♪呵呵，你这么有体力，我很开心哦。我还想，好好地品尝你的肉棒哦", "ねぇ、もっとちょうだい……？次は、オマンコ……にいっぱい出してぇ": "那，再来一次吧……？接下来，射在……小穴里吧", "男は、グィネヴィアの甘い言葉と色香に、魅了され――体重をかけた。": "男人，被桂妮薇亚的甜言蜜语和色气所魅惑——压在了她身上。", "一方、彼女は、ウブな男性を自分好みに調教しようと、": "另一方面，她，为了把纯真的男性调教成自己喜欢的样子，", "密かに笑みをこぼした。": "偷偷地笑了。"}