{"さて……用事も終わったし……ラーメンでも食べて帰るか……": "好了……事情也办完了……去吃个拉面就回家吧……", "人間さん": "人类君", "ん？あの女性……黒く長い髪、スタイルも抜群だぞ。 くっ……後ろからだと、顔が見えない……": "嗯？那个女生……黑长发，身材也超棒的。 咕……从后面看不到脸……", "角を曲がった……？せめて、顔くらいは……見ておきたい――": "转过街角了……？至少……想看一眼脸——", "ねぇ……私になにか用かしら？": "喂……找我有什么事吗？", "？？？": "？？？", "！？": "！？", "（しまった……！？バレてた……。後ろ姿からでも伝わるこの威圧感……まずいぞ……）": "（糟了……！？被发现了……从背影也能感受到的这股压迫感……不妙啊……）", "あっ……いや……。けっして、やましいことを考えていたわけではなくて……": "啊……不是……我绝对没有在想什么下流的事……", "私……キレイ？": "我……漂亮？", "も、もちろん！そんなこと、聞くまでもないですよ！": "当，当然！这种事，不用问也知道！", "うふふ、そうよね♪後ろ姿でも私の美しさは隠しきれないわよね": "呵呵呵，是吧♪就算背影也藏不住我的美丽呢", "朽崎みれい": "朽崎美玲", "……みれい？なんだ……驚かさないでくれよ……": "……美玲？什么嘛……别吓我啊……", "驚いたのは、私のほうよ……。 変な虫も寄ってくるんだから……キレイって罪なものね……": "吃惊的是我啊……。 还有奇怪的虫子也靠过来了……漂亮真是罪过啊……", "すまない……お詫びに、一緒に食事でもどうだ？ この近くに評判のラーメン店があるんだ": "抱歉……作为赔礼，一起吃个饭怎么样？ 这附近有家评价很高的拉面店", "せっかくだけどお断りするわ。カロリーは美の敵…… それに、いまからエステなのよ。美しさに妥協はできないの": "虽然机会难得，但还是容我拒绝吧。卡路里是美的敌人……而且，我接下来要去找艾丝特。对美丽可不能妥协", "は～い、それじゃあ次は仰向けになってくださいね～。 じっくりとほぐしていきますよ～": "好～那么接下来请仰面朝上～。我会仔细地帮你按摩的～", "村人": "村民", "んんっ……さすが、上手ね……。とても気持ちいい……お肌が喜んでいるわ……": "嗯嗯……真厉害，手法真好……非常舒服……肌肤也很开心……", "ありがとうござまいます。それじゃあ……次は……リンパの流れをよくしていきますね～": "谢谢夸奖。那么……接下来……就来改善淋巴的循环吧～", "え？ちょっと……そんな際どいところまで……？ そ、そんなところまでするの……？んんっ……": "哎？等等……连这么敏感的地方也要……？要，要做到这种地步吗……？嗯嗯……", "大丈夫ですよ～。みなさん、されてますから～": "没问题的～。大家都做过哦～", "そう、なの……？おかしなことはしないわよね？": "是，这样吗……？你不会做什么奇怪的事吧？", "もちろんですよ～。ほら、むくみが取れてきたんじゃないですか～？": "当然不会啦～。你看，是不是感觉消肿了呢～？", "……たしかに、そうかも。疑ってごめんなさい……このまま続けてちょうだい": "……好像，确实如此。抱歉怀疑你了……就这样继续吧", "は～い、次は小顔マッサージです。お客さん……目は閉じていてくださいね～": "好～接下来是小脸按摩。客人……请闭上眼睛哦～", "みれいをベッドに座らせ、男がマスクのチャックを開く。": "让美玲坐在床上，男人拉开了口罩的拉链。", "マスクの効果ですかね～？頬もすっきりして……お肌もツヤツヤですね～": "是口罩的效果吗～？脸颊也变得紧致……肌肤也变得水润了呢～", "ええ……本当の目的は違うんだけど……。嬉しい誤算だったわ……": "嗯嗯……虽然不是真正的目的……但真是令人高兴的误算……", "マスクの中に挿し入れられた男の手が、彼女の頬をほぐす。": "男人的手伸进口罩里，揉捏着她的脸颊。", "その時、唇に硬いモノが触れた。": "这时，嘴唇碰到了一个硬硬的东西。", "……？これ、なにかしら？手にしては……随分と生臭いわね……？": "……？这是什么？以手来说……味道好腥啊……？", "目を開けた彼女の視界が捉えたのは、男の隆起した肉棒だった。": "睁开眼睛的她，视野中映入了男人隆起的肉棒。", "ちょっと……なによこれ……！？": "等下……这是什么……！？", "唇に押し付けられた亀頭に気付いたみれいが、頭を後ろに引く。": "注意到抵在嘴唇上的龟头，美玲把头往后缩。", "それを、男の手が許さない。": "男人的手不允许她这么做。", "なにって……マッサージですよ。お口の内側から頬をほぐす……みなさん、されてますよ～。さぁ、お口を開けてくださいね～": "什么……这是按摩啊。从口腔内侧按摩脸颊……大家都做过哦～来，请张开嘴吧～", "男が目を細めて笑顔で応える。": "男人眯起眼睛，笑着回应。", "マスクの内側にこもるペニスの臭いに、みれいが眉をひそめた。": "口罩内侧弥漫着阴茎的臭味，美玲皱起了眉头。", "バカなこと言わないで……！こんなエステ、聞いたことがないわ！": "别说蠢话了……！我可没听说过有这种艾丝特！", "お客さん、それは誤解ですよ～。最新の施術、ご存知ないんですかぁ～？": "客人，那是误会啦～您不知道最新的按摩手法吗～？", "力強い男の手が、彼女の後頭部を抱えその下半身に引き寄せる。": "男人强有力的手，抱着她的后脑勺，拉向自己的下半身。", "唇を、カウパーに塗れた先端が濡らす。": "涂满考柏的前端弄湿了嘴唇。", "きた、ない……！こんなモノ……近づけないで……！": "你好，脏……！这种东西……别靠近我……！", "いやだなぁ……ザーメンに含まれるタンパク質はお肌にとってもいいんですよ～？美意識が高いお客さんなら、もちろんご存知ですよね～？": "你真讨厌……精液中的蛋白质对皮肤很好哦～？你这么注重美颜，当然知道吧～？", "そ、それは……タンパク質のことは知っているけど……。こんなもので摂らなくても……": "这，这个……蛋白质我是知道……但也不用靠这种东西摄取……", "唇を亀頭が押し広げ、その先端が歯に当たる。": "龟头撑开嘴唇，前端碰到了牙齿。", "男が腰を揺らし、歯の表面にヌルヌルとした粘液を塗りつける。": "男人摇晃着腰，把粘稠的粘液涂在牙齿表面。", "お客さん……お肌が少し酸性に傾いてますよ。ご自身でもわかってますよね？ザーメンで中和しないと……まずいことになりますよ？": "客人……你的皮肤有点偏酸性哦。你自己也知道吧？不用精液中和的话……会很糟糕哦？", "そう……かしら？たしかに、少しベタつくような気はしていたけど……": "是……这样吗？我的确是觉得有点粘粘的……", "みれいの一瞬の動揺に付け込み、男が一気にその肉棒を彼女の口の中に捻じ込んだ。": "趁着美玲一瞬间的动摇，男人一口气把肉棒塞进了她的嘴里。", "ん、ぐぅ……こんなことで……キレイになんて……なれ、ないわ……んんっ……": "嗯，咕……这种事……根本……不能……变漂亮……嗯嗯……", "口内に押し入った陰茎を、みれいが舌で押し返す。": "美玲用舌头把塞进嘴里的阴茎推了回去。", "しかし、男は腰を振って舌を躱すと、頬の内側にその先端を尽き立てる。": "但是，男人摇晃着腰躲开舌头，把前端抵在脸颊内侧。", "いえいえ、チンポしゃぶってるお顔……とっても、キレイですよ～。仕事とはいえ、興奮しちゃいますねぇ……": "不不，你含着鸡巴的表情……非常漂亮哦～虽说是工作，但我还是兴奋起来了……", "さらに硬くなった肉棒が大きく反り、上顎を撫でる。": "变得更硬的肉棒高高翘起，抚摸着上颚。", "舌の上に重く圧し掛かる肉塊に、口の中で唾液が溢れる。": "舌头被沉重的肉块压住，嘴里溢出了唾液。", "こんな大きいモノ……くる、しい……。抜いて……ちょうだい……ん、ぐぅ……あ、うぁ……": "这么大的东西……好难受……拔出来……吧……嗯，咕……啊，呜啊……", "はは、自慢のイチモツなんですよ～。みなさん、そう言って喜んでくれますよ～": "哈哈，这可是我引以为傲的鸡巴哦～大家都这么说，我很高兴哦～", "男は腰を前後に振りながらも、抜く気配はない。": "男人前后摇晃着腰，但没有拔出来的意思。", "抽挿の度に、唇の端からカウパーと混ざった涎が零れる。": "每次抽插，混着考柏的唾液都会从嘴角溢出。", "ふざけないで……んぐぅ、もご……っ！？汚いモノ……擦り付け、ないで……う、ぐぅ……": "别开玩笑了……嗯咕，唔……！？别用肮脏的东西……摩擦我……呜，咕……", "口の中の粘膜を、硬い亀頭が激しく擦る。": "坚硬的龟头激烈地摩擦着嘴里的粘膜。", "マスクの内側でくぐもった水音が何度も音を響かせる。": "口罩内侧不断响起含混不清的水声。", "ひひっ、お客さんだって、興奮してるんじゃないんですかぁ？もっとムラムラして新陳代謝を活発にしましょうね": "嘿嘿，客人你也很兴奋吧？再兴奋一点，让新陈代谢活跃起来吧", "ムラムラだなんて……息が苦しいだけ……よ……。んぐ、んっ……口の中でまだ……大きく………": "什么兴奋……只是呼吸困难而已……嗯咕，嗯……嘴里还……变大了………", "悶える彼女の口に、男が激しく肉棒を突き入れる。": "男人激烈地把肉棒捅进她痛苦的嘴里。", "やがて、その塊がビクビクと律動を始める。": "不久，那块肉开始一跳一跳地律动起来。", "ちょっと……待って！？嘘……いや、出さない……で……ん、ぐぅ……": "等……等一下！？骗人……不要，射出来……嗯，咕……", "遠慮しなくていいですよ～！残らず飲んでください……ねっ！": "不用客气哦～！全部喝下去……吧！", "んぐぅ、いや……ん、んぶぅ……！？や、やめ……てぇ……！": "嗯咕，不要……嗯，嗯噗……！？别，别……啊……！", "んぐぅ！？ん、うぅぅ……！！これ……おおいっ！んんっ、うぐぅ～っ！？": "嗯咕！？嗯，呜呜呜……！！这个……好大！嗯嗯，呜咕～！？", "先端から熱い精液が噴き出した。": "热热的精液从龟头喷了出来。", "男が下腹部を押し付け、みれいの口を完全に塞ぐ。": "男人把下腹部压上去，完全堵住了美玲的嘴。", "はぁ……はぁ……不味い……。うぇ……あ、うぁ……こんな真似して……許されると思っているの……": "哈啊……哈啊……好难吃……。呜呃……啊，呜啊……你做这种事……以为我会原谅你吗……", "僅かに萎んだ陰茎の隙間から、溢れたザーメンがダラリと垂れた。": "从稍微萎缩的阴茎的缝隙间，溢出的精液滴滴答答地流了下来。", "恍惚の表情を浮かべ余韻に浸る男に、みれいが険しい視線を向ける。": "美玲用严厉的目光看向一脸恍惚沉浸在余韵中的男人。", "ふへへ、訴えるつもりですかぁ～？こんなこと、知られたらお客さんだって困るでしょ？": "呼嘿嘿，你打算告我吗～？这种事情要是被知道了，客人你也会很困扰吧？", "そうね……こんなこと、とても誰かには言えないわね……": "是啊……这种事情，实在没法告诉别人呢……", "だから……お口にチャックすることにするわ……": "所以……我要给嘴巴拉上拉链……", "チャックの取っ手を彼女が掴み、男のモノごと一気に閉じる。": "她抓住拉链的拉环，连同男人的肉棒一起一口气拉上。", "絶叫を上げる男を尻目に、マスクを耳から外した彼女は店を後にしたのだった。": "无视发出惨叫的男人，她把口罩从耳朵上摘下来，离开了这家店。"}