{"おはよ。髪がくるんって跳ねてるよ": "早安。你的頭髮翹起來了哦", "ショコラ": "雪克莉", "私がごはんの準備をするから、あなたは身支度を整えてきて": "我來準備早餐，你去梳洗一下", "近くに用事があったから泊めてもらえて助かったの。 昨日のお礼がしたくて、ごはんをつくろうと思って": "我剛好有事來這附近，能借住一晚真是太好了。 我想答謝你昨天的照顧，所以想幫你做早餐", "迷惑じゃないかな？": "會不會給你添麻煩呢？", "そんなことはないし、むしろありがたいよ。 最近、忙しくてきちんとした朝食を食べるのは、久しぶりなんだ": "沒這回事，我反而很感激你。 最近我太忙了，好久沒喫過像樣的早餐了", "人間さん": "人間君", "じゃあ、言葉に甘えて、俺は身支度を整えてくるよ。 後は、ショコラにまかせてもいいかな": "那我就恭敬不如從命，去梳洗一下了。 接下來就交給你了，可以嗎", "うん。あなたのためにおいしいごはん、つくるね": "好。我會爲你做出美味的早餐的", "戻ったの？ちゃんと、寝ぐせ直ってるわ": "你回來了？頭髮睡亂了哦", "そんなに寝ぐせ強調しないで、恥ずかしいから……。 けど、さすがショコラだな。料理の手際がいいな": "別那麼強調我的睡亂的頭髮，很害羞的……。 不過，真不愧是雪克莉。做菜的手藝真好", "誰かが家で自分のために、料理を作ってくれるなんて新鮮だな……。まるで――": "有人在家裏爲自己做菜，感覺好新鮮啊……簡直就像——", "新婚……みたいだよね": "就像新婚……一樣呢", "もしも、あのブライダルのときのアイテム効果が続いてたら、 こういうことも経験できたのかな？": "如果婚禮那時的道具效果還在持續的話， 我們也能經歷這種事嗎？", "そう思ったら、顔が熱いの": "一想到這個，臉就熱起來了", "……新婚の話で思い出したんだが、人間界には毎日、 奥さんが旦那のために、お味噌汁をつくる習慣があるんだ": "……說到新婚，我想起來了，人間界有個習俗， 每天妻子都會爲丈夫做味噌湯", "そうなの？その話をしてくれたのは、あなたがお味噌汁を飲みたいからなの？": "是嗎？你跟我說這個，是因爲你想喝味噌湯嗎？", "（今、ツッコミをいれるのは野暮かもしれないな）": "（現在吐槽的話就太不識趣了）", "私、あなたのためにお味噌汁をつくるね？ あなたが飲みたいなら毎日でもいいよ、わっ！": "我，會爲你做味噌湯哦？ 如果你想喝的話，每天做給你喝也可以哦，哇！", "急に抱きしめてどうしたの？ちょっと苦しいよ……？": "突然抱我怎麼了？有點難受哦……？", "でも、あの夢の続きを見ているみたいで、あなたにこうしてもらえるのはうれしいかも": "但是，感覺就像在做那個夢的後續一樣，能被你這樣對待，我可能很開心", "グリルが温まってきたから、お魚焼くね。昨日、市場で安く売ってたの": "燒烤架已經熱起來了，我來烤魚吧。昨天，市場有在便宜賣哦", "まるで、新婚夫婦の会話だ。": "簡直就像，新婚夫婦的對話。", "新妻のようなショコラを前に辛抱ができず、背後から抱きしめ、ふんわりとした胸を揉みしだく。": "在新婚妻子般的雪克莉面前無法忍耐，從背後抱住她，揉捏她柔軟的胸部。", "……我慢の限界だった。": "……忍耐到極限了。", "あっ、んぅっ、お魚こげちゃうよ": "啊，嗯，魚要烤焦了哦", "弱々しくそう言うが、まんざらでもない様子だ。": "雖然她軟弱地這麼說，但看起來也不是那麼討厭。", "お尻が、揺れ、こちらの股間と密着する。": "她的屁股，搖晃，和我的股間緊密接觸。", "それに――割れ目に指を滑らせると下着が濡れていた。": "而且——手指滑入裂縫，發現她的內褲已經溼了。", "は、恥ずかしいっ、けど……少しだけなら……": "好，好害羞，但是……只是一下下的話……", "了承したものの、含羞があるらしい。": "雖然她同意了，但似乎還是有些害羞。", "ショコラが俯く。細いうなじまで真っ赤だった。": "雪克莉低下頭。連纖細的脖子都變得通紅。", "あうっ、んぅ、うっ、後ろからなんて……。朝からおねだりしてるみたい": "啊嗚，嗯，嗚，從後面來什麼的……。就像從早上開始就在撒嬌一樣", "かわいらしいお尻が丸見えだ。": "可愛的屁股一覽無遺。", "その下には蜜を滴らせた局部が少し、開きかかっている。": "在那下面，滴着蜜汁的局部，稍微張開了。", "竿肌を、お尻に滑らせていくと肉感があり、やわらかい感触に興奮する。": "肉竿在屁股上滑動，肉感十足，柔軟的觸感讓我興奮。", "あぁっ、んっ、んんうーっ！あなたのもう硬い……。私でこんなにしてくれたの？": "啊啊，嗯，嗯嗯嗚！你的已經硬了……。是因爲我而變成這樣的嗎？", "かちかちのがお尻をぬるぬる～って滑って……んっ、んっ！": "硬硬的在屁股上滑來滑去～……嗯，嗯！", "窄まったアナルを肉の穂先で押すとショコラがびくんとした。": "用肉棒的尖端按壓緊縮的肛門，雪克莉抖了一下。", "極上の柔肉を楽しみつつ、竿肌を這わせる。": "享受着極品的柔肉，肉竿在上面滑動。", "やぁ、んっ、あ、んっ！お尻ばっかり……は、恥ずかしいのっ！": "不要，嗯，啊，嗯！老是弄屁股……好，好害羞！", "ショコラがお尻を振って、嫌々をする。": "雪克莉搖晃屁股，表示抗拒。", "確かに、今や、陰唇が開いてきて、とろとろと蜜を溢れさせている。": "確實，現在陰脣已經張開，粘稠的蜜汁正不斷溢出。", "肉棒をそこにあてがうとくちゅりと湿った音がする。": "把肉棒抵在上面，發出溼潤的水聲。", "ねっとりとした濃い愛液を絡めるように、素股を開始した。": "開始用肉竿摩擦，讓濃稠的愛液沾滿肉棒。", "割れ目に沿って竿肌を擦りつけると、ショコラは敏感な反応を示した。": "沿着裂縫摩擦肉竿，雪克莉表現出敏感的反應。", "小さなクリトリスも健気に自己主張している。": "小小的陰蒂也努力地主張着自己。", "ん、やぁっ、あぁうっ、んんっ！あなたのと私の、はぁっ、擦れて……っ！これ、お腹の奥っ、きゅんきゅんしちゃうっ！": "嗯，呀啊，啊啊嗚，嗯嗯！你的和我的，哈啊，在摩擦……！這樣，肚子裏面，感覺好緊！", "特に剥き出しのクリトリスと肉の穂先が触れ合うと、": "特別是裸露的陰蒂和肉棒的尖端互相接觸時，", "ショコラはいっそう乱れる。": "雪克莉變得更加淫亂。", "愛らしい姿態をくねらせて、台の上で手をついているのがやっとの有様。": "可愛的姿態扭動着，手只能勉強撐在臺子上。", "あぁっ、ん、あっ、は、ふぅっ、お腹、せ、せつないのっ！こ、こんな気持ち初めて……っ！きっと、あなただからなのっ、ん、あふっ！": "啊啊，嗯，啊，哈，呼，肚子，好，好難受！這，這種感覺還是第一次……！一定是因爲是你，嗯，啊呼！", "繰り返されるいじらしい言葉。": "她反覆說着惹人憐愛的話語。", "まるで、新妻のショコラと行為に及んでいるような気分になってしまう。": "感覺簡直就像在和新婚妻子雪克莉做愛一樣。", "くぱくぱと淫汁を垂れ流している膣穴に肉棒をあてがう。": "把肉棒抵在淫汁不斷流出的陰道口。", "んっ……はぁっ、あ、ぅんっ！熱くて、太いのっ、私のなかに入って……っ！あっ、段々とあなたの形になじんでるみたいっ！": "嗯……哈啊，啊，嗯！又熱又粗的，進到我的裏面……！啊，好像漸漸變成你的形狀了！", "ショコラの狭穴が、ひくつきながらもぴったりと貼りついてくる。": "雪克莉的狹窄陰道一邊抽搐一邊緊緊貼上來。", "膣壁の凹凸が竿肌に擦れ、ぎゅうぎゅうと隘路を締めあげるのだ。": "陰道壁的凹凸摩擦着肉竿，緊緊地夾住狹窄的陰道。", "ショコラの熱を感じ、愛液を攪拌するように腰を遣う。": "感受着雪克莉的體溫，像是攪拌愛液一樣擺動腰部。", "あぁっ、んふぅぅっ、う、んっ！あなたのが擦れる度にじゅぶじゅぶって、おつゆ垂れてきちゃってる……！": "啊啊，嗯呼，嗚，嗯！你的每次摩擦都會發出啾噗啾噗的聲音，淫水都流出來了……！", "抽送で混ざったカウパーと愛液が、泡立ち――。": "抽送時混合的考柏液和愛液，開始起泡——", "ショコラのふっくらとした太腿を伝う。": "順着雪克莉豐滿的大腿流下。", "性交の淫臭が鼻を掠め、シチュエーションもあいまって五感で昂っていく。": "性交的淫臭掠過鼻尖，加上情境的配合，五感都興奮起來。", "んうっ、あのねっ、あなたと何回か、こういうことして……。これ、好きになってるみたいっ": "嗯嗚，那個，和你做了好幾次這種事……。我好像，喜歡上了", "無意識なのだろう。": "大概是無意識的吧。", "ショコラが煽るようなことを言ってくる。": "雪克莉說出了煽情的話。", "先端で、最奥の粘りを突くと一際、高い嬌声をあげる。": "用前端頂到最深處的粘膜，她就發出格外高亢的嬌喘。", "ひ、ぁんっ、あぁっ、ああっ！でも、それはあなたとだからなのっ！んんっ、もっと、もっとして……！": "咿，啊嗯，啊啊，啊啊！可是，那是因爲對象是你！嗯嗯，再來，再來……！", "ショコラがもじもじとお尻を振る。": "雪克莉扭動着屁股。", "煽情的な振る舞い。そして、狭穴がきゅっと収縮した。": "煽情的舉動。然後，狹窄的陰道收縮起來。", "私のなかでしこしこして……。き、気持ち良くなってね……？んぅっ、あぁっ、あ、ぁんっ、ああっ！": "在我的裏面抽插……。要，要舒服起來哦……？嗯嗚，啊啊，啊，啊嗯，啊啊！", "ショコラが激しく感じる。": "雪克莉強烈地感受到快感。", "甘い菓子の匂いが混ざったショコラの体臭を胸いっぱいに、吸い込む。": "我將雪克莉混雜着甜點氣味的體味，滿滿地吸入胸腔。", "今は、発情した女性の淫靡な香りがまとっており、その倒錯感がたまらない。": "現在，她身上纏繞着發情女性的淫靡香氣，那種反差感讓人欲罷不能。", "あぁっ、あぁあああんっ！あなたの、ドクドクって……私のなかで脈打ってる……。このまま出していいよ……私も、一緒に……く……ふぅっ！": "啊啊，啊啊啊啊啊嗯！你的，一跳一跳地……在我的裏面跳動着……。就這樣射出來吧……我也，一起……嗚……呼嗚！", "快楽に悶える姿態に密着し、狭穴を一気に肉棒で突く。": "我緊貼着她因快樂而扭動的姿態，一口氣用肉棒頂向狹窄的陰道。", "奥のどん詰まりが淫らにうねり、搾精してくる。": "最深處的盡頭淫蕩地蠕動，榨取着精液。", "んっ、はぁうっ、あ、んっ、あぁああああぁぁぁぁっ！": "嗯，哈啊嗚，啊，嗯，啊啊啊啊啊啊啊啊啊啊！", "最奥に、精液を叩きつけていく。": "我將精液射向最深處。", "そこが蠕動し、残滓まで搾りとっていく。": "那裏蠕動着，連殘渣都榨取出來。", "熱くて、気持ちいいの、きたぁ……っ！あなたっ、あなたと一緒っ……う、うれしい……んふぅっ！": "熱熱的，好舒服的，來了……！你，和你一起……好，好開心……嗯呼！", "はぁっ、ん……あなたが好きなのっ……！なかに出してもらえてるとあなたを感じられて……し、しあわせ……": "哈啊，嗯……我喜歡你……！你射在裏面的時候我就能感受到你……好，好幸福……", "ショコラの足ががくがくと震えている。": "雪克莉的腳顫抖着。", "最早、台にしがみついているのがやっとだ。": "她已經連抓住臺子都很勉強了。", "荒い呼吸を繰り返して、行為の余韻に耽っている。": "她反覆着粗重的呼吸，沉浸在行爲的餘韻中。", "んんっ、お腹のなか、あなたのでいっぱい。でも、私……": "嗯嗯，肚子裏，被你的填滿了。可是，我……", "遠慮がちに、ショコラが言う。": "雪克莉有些顧慮地說道。", "恐らくは、お互いにそういう気分なのだろうと察し": "恐怕是察覺到彼此都還有那種心情吧。", "もう１ラウンド始めようとしたところで――。": "就在準備開始第二回合的時候——", "たいへんっ、お魚がこげてる臭いがするっ！": "不好了，有魚燒焦的味道！", "グリルから、黒い煙があがり、ばたばたと忙しなく日常に戻っていった。": "烤爐冒出黑煙，兩人匆忙地回到日常生活中。"}