{"お姉さん、こんな時間に一人でどうしたの？ 道に迷っているなら、俺が案内してあげてもいいよ～？": "姐姐，這麼晚了一個人在這幹什麼呢？要是迷路了，我可以帶你去哦～？", "村人1": "村人1", "うるさい、邪魔。あなたみたいな人に用はない": "真吵，別擋路。我對你這種人沒興趣", "クーヘン": "庫亨", "なーにピリピリしちゃってんのさ～。 今夜遊ぶ男が捕まらなくてイライラしてんなら、相手してやるって": "怎麼這麼兇嘛～。要是找不到今晚玩的男人不爽的話，我可以陪你哦", "村人2": "村人2", "次から次へとしつこいわね……私にはもう決めてる相手がいるのよ！ついてこないで！": "一個接一個的煩死了……我已經決定好對象了！別跟過來！", "はあっ……はあっ……あったわ、この家ね。 人間さん、いるんでしょう？いるならさっさとこのドアを開けてくれないかしら？": "哈啊……哈啊……找到了，就是這棟房子。 人類君，你在吧？在的話能不能快點開門？", "ふああ……こんな時間に誰だよ……って、クーヘン！？ どうしたんだよ、そんなに息を荒くして……とにかく、入って": "呼啊啊……這麼晚了是誰啊……呃，庫亨！？ 怎麼了，喘得這麼厲害……總之先進來吧", "人間さん": "人類君", "言われなくても失礼するわ。……はあ。やっとあなたに会えたわね": "用不着你說，我就不客氣了……哈啊。終於見到你了", "ここまで来るのに苦労したのよ。 姉さんと離れるつもりはなかったけど……今だけは、仕方ないわ": "來到這裏可費了我好大一番功夫。 雖然我不想和姐姐分開……但現在也沒辦法了", "一体何があったっていうんだ？そんなに急いで…… もしかして、何かに追われているのか？": "到底發生了什麼？這麼着急…… 難道說，你在被人追殺？", "いいえ、別に…… まあ、追われていたと言えば追われていたけど、撒いたから気にしなくていいわ": "不，沒什麼…… 也可以說是被追殺吧，不過我已經甩掉了，你不用在意", "そうか……？クーヘンが大丈夫ならいいけど……。 それじゃあ、何かに襲われてここに逃げ込んできたとか……？": "是嗎……？庫亨沒事就好……。 那就是，被什麼襲擊了所以逃到這裏來了……？", "私がそんな簡単に誰かにやられるような、弱い女に見える？ 襲われたとしても、返り討ちにしてやるだけよ": "我看起來像是那麼弱的，會被輕易幹掉的女人嗎？就算被襲擊了，我也會反過來幹掉對方", "そうか……とりあえず、大変なことに巻き込まれていないならよかったよ": "是嗎……總之，沒被捲進什麼麻煩事就好", "それにしても、いつもならトルテと一緒なのに今日は別行動なんだな。 クーヘンにしては珍しい": "話說回來，你平時總是和托爾黛在一起，今天卻分頭行動了啊。 對庫亨來說還真是少見", "……ここに来るまでは、一緒にいたわ。 でも、私は用事があったから、姉さんに近くのお店で待っててって…… 待たせてきてしまった": "……來這裏之前，我們是一起的。 但我有事要辦，就讓姐姐在附近的店裏等我…… 現在讓她久等了", "用事……？トルテを待たせているなら、急がないとだな。 ここに来たってことは、何か手伝ってほしいことがあるんだろ？": "有事……？既然讓托爾黛等你，那得抓緊時間了。 既然你來這裏了，就是有什麼事想讓我幫忙吧？", "俺にできることなら手伝うから、何でも言ってくれ": "如果是我能做到的事，我都會幫忙的，儘管說吧", "お気遣い感謝するわ。それじゃあ……早速、お願いしようかしら。 あなたにしか、できないことを": "感謝你的關心。那麼……事不宜遲，就拜託你了。 是隻有你才能做到的事", "そう言うなり、クーヘンは突然こちらを押し倒し、馬乗りになってきた。": "話音剛落，庫亨突然把我推倒，騎在我身上。", "わけがわからないって顔ね……。でも説明している時間はないわ。あなたはただ黙って、私を抱けばいい": "一臉莫名其妙的表情呢……但我沒時間解釋了。你只要閉上嘴，和我做愛就行了", "そう言いながらも、クーヘンは服をはだけさせていく。": "庫亨一邊說着，一邊敞開衣服。", "その素肌は興奮しているのか、ほんのりと汗ばみ、赤みを帯びていた。": "她的肌膚似乎很興奮，微微滲出汗水，泛着紅暈。", "早く起たせてもらえないかしら？時間が無いと言っているでしょう……。姉さんの元に、戻らなくちゃいけないんだから": "能不能快點讓我起來？我說過沒時間了吧……我必須回到姐姐身邊", "されるがままになっていると、クーヘンがこちらを見つめてきた。": "我任由庫亨擺佈，她凝視着我。", "お互いに挿入準備は万端、といったところだ。": "我們彼此都做好了插入的準備。", "よかったわ、あなたのモノがその気になってくれて": "太好了，你的肉棒也有了興致", "こんなに熱烈に求めてくれているのだ、ならないわけがない。": "她如此熱情地渴求我，我怎麼可能不興奮。", "クーヘンは熱い吐息を漏らすと、秘裂を肉棒へと擦り付ける。": "庫亨吐出溫熱的氣息，用蜜裂摩擦着肉棒。", "は、あっ……すっごい熱いわ……こんなに硬くて大きいのが、これから私のナカに、入ってくると思うだけで……んっ……": "哈，啊……好燙……這麼硬這麼大，一想到它馬上就要進入我的體內……嗯……", "クーヘンはぶるっ、と身体を震わせ、甘イキしたようだった。": "庫亨的身體顫抖了一下，似乎高潮了。", "それほどまでに、この肉棒が欲しいらしい。": "看來她真的很想要這根肉棒。", "はっ……はっ……私、どんどんいやらしくなっているみたい……あなたに……犯して、って頼んだ日から……": "哈……哈……我好像變得越來越下流了……自從拜託你……侵犯我的那天起……", "今日だってあなたのところに来たのは、あなたと身体を重ねる快感を求めてなのよ。わざわざ姉さんを、近くの店に待たせてまで……": "今天也是，我之所以來找你，就是爲了尋求與你交合的快感。甚至讓姐姐在附近的店裏等我……", "あなたと肌を重ねて、身体の深いところで交じりあう快感が、忘れられなかったのよ……本当に、恥ずかしい限りだわ": "我忘不了與你肌膚相親，身體深處交融的快感……真是太羞恥了", "秘裂に肉棒を押し当て、腰を揺らして淫猥な姿を見せるクーヘン。": "庫亨將肉棒抵在蜜裂上，搖晃着腰，展現出淫蕩的姿態。", "くちゅり、くちゅり、と粘性の高い水音が聞こえてくる。": "咕啾，咕啾，粘稠的水聲傳入耳中。", "はっ……んっ……ねえ、聞こえるでしょう？あなたと交わると考えるだけで……こんなふうに、なってしまうの": "哈……嗯……你聽到了吧？光是想到和你交合……就會變成這樣", "あなたにお腹の奥まで貫いてもらいたくてたまらなくて……ずーっとうずうずしているわ……": "我好想被你貫穿到肚子深處……一直都在蠢蠢欲動……", "ついにクーヘンは腰を上げ、秘裂に肉棒を押し当てた。": "庫亨終於抬起腰，將肉棒抵在蜜裂上。", "その呼吸はさらに荒くなっていき、瞳は期待で潤んでいる。": "她的呼吸變得更加急促，眼睛因期待而溼潤。", "ああ、やっと……やっとあなたの熱を感じられるっ……早く、私の奥まで……きてぇ……！": "啊啊，終於……終於能感受到你的熱度了……快點，到我的深處……來吧……！", "肉棒が最奥にまで到達すると、クーヘンは馴染むのを待つことなく腰を振り始めた。": "肉棒到達最深處後，庫亨沒有等待適應，就開始扭動腰部。", "肉壺は待ち望んでいたとばかりに、肉棒へと吸い付く。": "肉壺彷彿在期待已久般，緊緊吸附着肉棒。", "はっ、あぁっ……これ、これよおっ……！これが欲しかったのっ……あっ、はぁあんっ……！": "哈，啊啊……就是，就是這個……！我想要的就是這個……啊，哈啊啊嗯……！", "はぁっ、あんっ……あ、ああっ、あっ……す、ごっ……こんなに深くまでっ……私のナカが、いっぱいに……！": "哈啊，啊嗯……啊，啊啊，啊……好，厲害……這麼深……我的裏面，被填滿了……！", "快楽に顔を蕩けさせながら、クーヘンは腰を振り続ける。": "庫亨因快感而表情陶醉，繼續扭動腰部。", "まるで貪られているかのような動きに、こちらもつい声が漏れてしまった。": "她那貪婪的動作，讓我也不禁發出聲音。", "んっ、あなたもっ、感じているのねっ……よかったわ……。私だけが一方的だと、まるで犯しているみたいだものね……": "嗯，你也，有感覺了吧……太好了……如果只有我有感覺的話，就好像我在侵犯你一樣……", "……そう、始まりはそうだった。犯される苦しみを味わいたかったのに……あなたから与えられるのはっ、はぅんっ……この、快楽だけ……！": "……沒錯，一開始就是這樣。明明想品嚐被侵犯的痛苦……你卻只給我，哈嗯……這種，快樂……！", "まるでこちらの身体を道具のように使って快楽に酔いしれるクーヘンは、だんだんとその腰の動きを激しくさせていった。": "庫亨彷彿把我的身體當作道具一樣使用，沉醉於快樂之中，腰部的動作也變得越來越激烈。", "あっ、ぁあっ、あはあぁあっ……きもちいいっ、きもちよすぎるのよっ……なんなのよぉっ……はあっ、あんっ……きもち、いいっ……": "啊，啊啊，啊哈啊啊啊……好舒服，太舒服了……怎麼回事啊……哈啊，啊嗯……好舒服……", "ふーっ……ふぅううっ……ああっ、も、イくっ……♡このまま、思いっきり腰ぶつけて……イっちゃううぅうっ……♡": "呼……呼嗚嗚嗚……啊啊，要，要去了……♡就這樣，盡情地撞擊腰部……要去了嗚嗚嗚嗚……♡", "念入りに奥まで届くように、クーヘンは強く腰を押し付けてくる。": "爲了仔細地頂到深處，庫亨用力地把腰部壓過來。", "強すぎる快感に、こちらも限界がきていた。": "過於強烈的快感，讓我也到達了極限。", "はああっ、あっ……あ、あなたもイキたいんでしょ……あなたの、あついの……ぜんぶ私のナカに、出しなさいよっ……♡": "哈啊啊，啊……你，你也想高潮吧……把你，滾燙的……全部射在我的裏面吧……♡", "ああっ、イくっ……あっついの、ナカに出されてイくのおおっ……♡はぁ、あっ、あああっ♡イくっ、イくイくイくっ……！": "啊啊，要去了……被滾燙的，射在裏面高潮了哦哦……♡哈啊，啊，啊啊啊♡去了，去了去了去了……！", "あはぁああああんっ！イぐっ、イッ……ぐぅぅぅううっ♡": "啊哈啊啊啊啊啊嗯！去了，去……了嗚嗚嗚嗚嗚♡", "きてるぅっ……あなたのっ、あついの……わたしの、ナカにっ……あっ……きもち、いいっ……♡": "來了……你的，滾燙的……在我的，裏面……啊……好，舒服……♡", "はっ……はぁっ……きもち……よか、ったぁ……♡": "哈……哈啊……好……舒服，啊……♡", "満足げに呟くクーヘンは、それでも腰をヘコヘコと動かしている。": "庫亨滿足地喃喃自語，但還是扭動着腰。", "何度も身体を震わせ、最後の最後まで快楽に酔いしれているようだ。": "身體不停地顫抖，似乎直到最後的最後都沉醉在快樂之中。", "……姉さんのところに、戻らなきゃ。姉さんを一人にさせてはいけないんだから……": "……得回到姐姐那裏纔行。不能讓姐姐一個人……", "そうは言いつつも、やはりクーヘンは動かない。": "雖然這麼說，庫亨還是沒有動。", "強い刺激に痺れた身体が、立ち上がることを拒絶しているようだった。": "似乎是因爲受到強烈刺激而麻痹的身體拒絕站起來。", "ごめんね、姉さん……戻るわ……必ず戻るから……今だけは、この心地よさを……もう少しだけ、味合わせて……": "對不起，姐姐……我回去……我一定會回去……現在就讓我……再稍微享受一下，這份舒適感……", "その後、結局クーヘンは出て行かず、続けて肌を重ねることになる。": "之後，庫亨還是沒有離開，繼續與我交合。", "姉への懺悔を口にしつつも、快楽に溺れていくのだった。": "儘管嘴上說着對姐姐的懺悔，卻還是沉溺於快樂之中。"}