{"待っておったぞ人間さん。今宵は吾輩以外、誰もおらんものでな。ゆるりと寛いで行くが良い……くふふ……": "等你很久了，人类君。今晚除了吾辈以外，没有别人。你就好好放松吧……咕呵呵……", "ヴラド": "弗拉德", "（こんな夜更けに屋敷へ呼び出されたってことは、たぶんそういう展開になるんだろうけど……）": "（这么晚把我叫到宅邸来，大概就是这种展开吧……）", "人間さん": "人类君", "何をぼーっと突っ立っておる。はようこちらへ": "你站在那里发什么呆。快过来", "（まぁ、こうして必要とされるのは嬉しいけど……最近お互いにマンネリ気味で、少々盛り上がりに欠けるんだよな……）": "（嘛，被需要还是挺开心的……但最近彼此都感觉有点老套，有点不够激情啊……）", "む？　どうかしたのか人間さん？　なにやら難しい顔をしているようじゃが……": "呣？怎么了人类君？你好像一脸为难的样子……", "あーいや！　えっと……こ、この部屋って一体どんな部屋なのか気になって！　ここだけはいつも入れてくれないじゃん……？": "啊，不是！那个……我，我很好奇这个房间到底是什么房间！只有这里你一直不让我进来……？", "別にその部屋に秘密などありはせん。そこはかつて流行ったが、今は廃れた品々を、適当にぶち込んでおる部屋じゃ": "这个房间没有什么秘密。那里只是把曾经流行但现在已经废弃的东西，随便放进去的房间", "へぇ、流行とか追っかけてるんだ。以外だな": "哦，你也会追流行啊。真意外", "永遠に近い命は、それだけで多くの退屈な時間を産むのじゃ。流行でも追っかけて居らねば、生きている感覚が薄れてしまうというものよ": "接近永恒的生命，光是这样就会产生许多无聊的时间。如果不追追流行，活着的感觉就会变淡", "まぁ、でも大体一年ほどで飽きてしまい、やがてこの部屋送りに。結果、かつての流行り物が溜まりに溜まって、広大だったこの部屋が、物置になってしまったんじゃがな……": "但是，大概一年左右就会厌倦，最后被送到这个房间里。结果，以前的流行物品越积越多，这个宽敞的房间就变成了仓库……", "捨てようとは考え無いのか？": "没想过要扔掉吗？", "もったいないじゃろ。それにまた流行がやってきたり、吾輩自身がハマるかもしれんと思っておる": "太浪费了吧。而且我觉得也许还会流行起来，或者我自己可能会迷上它", "その口ぶりだと、ここの品々にはあまり執着していないみたいだな……": "听你的口气，你对这里的物品好像没什么执着……", "まぁ、そうじゃな。だからこうなっておる": "嗯，是啊。所以才会变成这样", "同じものでもアップデートされたり、最新のモデルが出たら、そっちに乗り換えそうな雰囲気がするけど……": "我感觉就算是一样的东西，只要更新了，或者出了最新的型号，你就会换掉……", "なんじゃ？　今宵は妙に突っかかって来るな？どうかしたのか？": "怎么了？ 今晚你好像特别爱顶嘴啊？ 你怎么了？", "いや……気を悪くしたのならごめん。ただのぼやきだから……": "不……如果让你不高兴了，我道歉。我只是在发牢骚……", "気になる物言いじゃのお。まぁ、別になんでも良いが……なぁ、人間さん、そろそろ……": "你这说法真让人在意。不过，我倒是无所谓……喂，人类君，差不多……", "（いつか俺も飽きられて、あの倉庫部屋の品々のようになるんじゃないのか……？それは嫌だな……でも、最近マンネリ気味だし……だったら今夜はマンネリ打破のために思い切って……！": "（总有一天我也会被厌倦，变得像那个仓库房间里的东西一样吗……？那可真讨厌啊……但是，最近有点千篇一律……那今晚为了打破千篇一律，就下定决心……！", "はぇ！？　な、なんじゃそのプレイは！？　今宵はそんなことがしたいのか！？": "哎！？　那，那是什么play！？　今晚你想做那种事吗！？", "今夜はとあるプレイしようと提案したところ、すごく良い反応を示してくれたヴラドであった。": "我提议今晚玩某种play，弗拉德表现出非常不错的反应。", "これはそのぉ……もっと豊満な輩がすることでは……": "这个是那个……更丰满的人才会做的……", "だからこそのヴラドである！　と、力説する。": "所以才要弗拉德！　我这样极力主张。", "すると彼女は表情を引き攣らせたものの……": "然后她的表情僵住了……", "まぁ、良い……おまえが望むというのなら……それでも……": "嘛，好吧……如果你希望的话……就算那样……", "し、しかし……本当に今宵はこれで良いのか……？なんだ、その……吾輩の乳は、他の者に比べかなり貧相なのじゃが……": "但，但是……今晚真的这样就好了吗……？怎么说呢，那个……吾辈的乳房，和其他人相比相当贫瘠……", "だが、それをあえてこうするのが良い！　と、強く断言する。": "但是，我坚定地断言，这样才好！", "この1000年で、おまえのような変態に会ったのは初めて……あんっ！": "这一千年里，第一次遇到像你这样的变态……啊嗯！", "舌で乳輪をぐるりと舐め回すと、ヴラドは一瞬、色っぽい喘ぎを上げた。": "我用舌头在乳晕上舔了一圈，弗拉德一瞬间发出了性感的喘息。", "ここ最近ではついぞ耳にしなかった、とても興奮する声色であった。": "那是最近从未听到过的，非常令人兴奋的声音。", "あっ、ああっ……んくっ……こ、これぇ！　そんな夢中に乳を吸うでない！まるで赤児のようじゃぞ！？": "啊，啊啊……嗯唔……这，这样！　不要那么着迷地吸奶！简直就像婴儿一样！？", "もちろん、こちらの心持はヴラドが指摘した通り、母親に甘える赤児のものである。よって言葉は返さず、代わりにちゅちゅうと乳首を吸うことを答えの代わりとする。": "当然，我的心情正如弗拉德所指出的那样，就像向母亲撒娇的婴儿一样。因此我没有回答，而是用吸吮乳头来代替回答。", "だ、だからおまえは……ああんっ！　吾輩はわりとドン引きなのじゃぞ？　おまえのこんな情けない様を……んあっ……あまり見とうないのじゃ……！": "所，所以你……啊啊嗯！　吾辈可是相当吃惊哦？　你这副丢人的样子……嗯啊……吾辈可不想看到……！", "と、いう割に、ヴラドは気持ちよさそうに息を吐き、丁寧にペニスをしごいてくれるような気がしてなら無い。": "话虽如此，弗拉德却很舒服地吐着气，感觉她正在仔细地撸着我的阴茎。", "そ、それはじゃな……なんというか……乳を吸うおまえをみて、どうにも胸の奥がムズムズするというか……妙に嬉しいというか……": "那，那是……怎么说呢……看到你吸奶的样子，胸口深处就痒痒的……莫名地开心……", "きっとヴラドの中に秘められていた母性が、こうしたプレイによって開花したのだろう。": "一定是弗拉德心中隐藏的母性，在这种play中开花结果了吧。", "母性……母性、か……。吾輩にはついぞ縁のないものだと思ってはいたが……": "母性……母性，吗……。吾辈一直以为那是与自己无缘的东西……", "どうかそのまま、今夜はこちらを気持ち良くしてほしいと願う。": "希望她就这样，今晚让我舒服起来。", "ふふ……おまえが赤児のように甘えて来るのも珍しいことじゃな。ならば、良かろう……母がおまえのことを存分にあやしてやろうぞ！": "呵呵……你像婴儿一样撒娇也很少见呢。那么，好吧……母亲会好好地哄你的！", "どうじゃ？　はぁ、はぁ……おまえのオチンチンはこれくらいの速度で、扱かれるのが好みじゃろ？": "怎么样？　哈啊，哈啊……你喜欢这种速度撸你的肉棒吧？", "軽く首肯をしつつ、ヴラドの乳首へ夢中でしゃぶりつく。": "我轻轻点头，同时忘我地吸吮着弗拉德的乳头。", "ヴラドはこちらの頭を優しく撫でつつ、しかしペニスは程よい力で扱いてくれている。": "弗拉德温柔地抚摸着我的头，但撸着阴茎的手却用着恰到好处的力道。", "あんっ、んくっ、あっ、はぁ……そんな夢中で甘えおって……うふふ……可愛いやつじゃ……": "啊嗯，嗯咕，啊，哈啊……这么着迷地撒娇……呵呵呵……真是可爱的家伙……", "もう遠慮はいらん。じゃから、もっと吸うのじゃ……吾輩を母と思い、存分に乳へむしゃぶりつくのじゃ": "不用客气。所以，再多吸一点……把我当成母亲，尽情地吸我的奶子吧", "それでは……と、遠慮なく彼女の乳首を吸い続ける。": "那么……我便毫不客气地继续吸着她的乳头。", "すると、それに比例して手コキの速度が早まった。": "然后，手交的速度也成比例地加快了。", "はぁ、はぁ、はぁ……最初こそ、こいつは何を考えているんだと思ってはいたが……あぅっ……良いのぉ……たまにはこういう変わった行為も良いのぉ！": "哈啊，哈啊，哈啊……一开始，吾辈还在想这家伙在想什么……啊呜……真不错……偶尔做这种奇怪的事情也不错呢！", "うふふ……さっきからおまえのオチンチンが、吾輩の手の中でビクビク言っておるぞ？　そろそろイきたいのじゃな……？": "呵呵呵……你的肉棒从刚才开始就在吾辈的手中一跳一跳的哦？　差不多想射了吧……？", "首肯をすると、ヴラドはこちらの口へ、より乳首を押し付けてくる。": "我点头后，弗拉德便将乳头更加用力地压在我的嘴上。", "ならもっとペロペロするのじゃ……あっ、はぁっ、あああっ……！そうじゃ……おまえは言うことを聞く良い子じゃのぉ……": "那就再多舔舔……啊，哈啊，啊啊啊……！就是这样……你真是个听话的好孩子……", "あ、あっ、んんっ、はぁ……ちゅっちゅするのじゃ……もっと……ああんっ！　気持ちいい……": "啊，啊，嗯嗯，哈啊……再多亲亲吾辈……啊啊嗯！　好舒服……", "部屋中を淫靡な水音が席巻している中、こちらは限界を迎えようとしている。": "淫靡的水声席卷了整个房间，而我也即将迎来极限。", "はぁ、はぁ、はぁ……良いぞ……好きなタイミングでイくのじゃ……！そして吾輩の手の中にたっぷり出すのじゃ！": "哈啊，哈啊，哈啊……可以哦……在你喜欢的时机射出来吧……！然后在吾辈的手中射出来吧！", "あっ……ひゃんっ！！　ああ……。すごい勢いじゃ……！　ここ最近では1番の射精じゃ……！": "啊……呀嗯！！　啊啊……好猛的势头……！　这是最近最猛的一次射精……！", "久々にこうした行為で驚いているヴラドを見られて、とても嬉しく思うのだった。": "看到久违地被这种行为吓到的弗拉德，我感到非常高兴。", "本当に赤児のようじゃったな、人間さん。こんなに興奮したのは、おまえとの初夜以来じゃ……": "真的就像婴儿一样呢，人类君。吾辈上次这么兴奋，还是在和你初夜的时候……", "この際じゃから本音を言うが……ここ最近の吾輩は、おまえとの行為に、少々マンネリを感じていたのじゃ……": "事到如今吾辈就坦白了……最近吾辈和你做爱，感觉有点千篇一律了……", "じゃが、おまえがまたこうして吾輩の新たな扉を開いてくれた。再び燃え上がるものを感じた。礼を言うぞ、人間さん。ありがとう……": "但是，你又像这样打开了吾辈的新大门。吾辈感觉又重新燃起了热情。谢谢你，人类君。谢谢……", "どうやら今夜の行為は英断だったらしい。": "看来今晚的行为是英明的决定。", "もししていなかったら、こちらのヴラドの関係は冷え切っていたのかもしれない……": "如果没有做的话，我和弗拉德的关系可能会变得冷淡……", "さぁ、次は吾輩を赤児のように可愛がっておくれ……吾輩へおまえを存分に刻みつけておくれ。よろしく頼むぞ、愛する者よ……": "来吧，接下来就请像对待婴儿一样疼爱吾辈吧……尽情地在吾辈身上刻下你的痕迹吧。拜托你了，吾爱……", "――このあと、むちゃくちゃクロスしたのだった。": "——之后，我们疯狂地交缠在一起。"}