{"ふぅ……コミッティの仕事も楽じゃないな……。すっかり遅くなってしまった……": "呼……评议会的工作也不轻松啊……。已经这么晚了……", "人間さん": "人間君", "ん？誰かくる……": "嗯？有人来了……", "はぁ、夜道は心細いなぁ……。でも、トルテちゃんとクーヘンのためにも頑張らないと！": "哈啊，夜路好可怕啊……。但是，为了托尔黛和库亨我也要加油！", "オーフェン": "欧芬", "（あれは……オーフェン、こんな夜中にどこに行くんだ？）": "（那是……欧芬，大半夜的要去哪里？）", "今夜はいい食材があるといいんだけどなぁ。よし、鍵は開いてるね……": "今晚要是有好食材就好了。好，门没锁……", "（倉庫に入っていくぞ……なにをするつもりだ？）": "（进仓库了……打算做什么？）", "あっ！バナナがある！リンゴも！よーし、これだけあれば――": "啊！有香蕉！还有苹果！好，有这些的话——", "オーフェン、バカなことはやめるんだ！": "欧芬，别做傻事！", "きゃあ！？だ、誰……っ！？": "咦呀！？是，是谁……！？", "……人間さん？どうしてここに？": "……人間君？为什么在这里？", "それはこっちのセリフだ。夜中に倉庫に忍び込んで食材を盗むなんて……見損なったぞ": "这是我要说的台词。大半夜的潜入仓库偷食材……我真是看错你了", "あ……そういうこと。ちょっと、誤解しないでよ。 わたしは、いまからここで料理を作るんだから": "啊……是这样啊。等下，你别误会了。 我现在，要在这里做料理", "朝早くから仕事をする工員さんたちのために、夜の内に作業をしているの。 よかったら、人間さんも手伝って！": "为了那些一大早就开始工作的工人们，我要趁晚上做料理。 如果可以的话，人間君也来帮忙！", "オーフェンちゃん、おはよう！今日のパンはなにかな～": "欧芬酱，早上好！今天的面包是什么样的～", "村人１": "村民1", "果物があったから、パイにしてみたの。出来たてだから、あつあつよ♪": "因为有水果，所以就试着做了派。刚出炉的，还热乎着呢♪", "うめぇ！あぁ～、ほんと助かるぜ": "好吃！啊～，真是帮大忙了", "村人２": "村民2", "うふふ♪喜んでくれて嬉しいわ。じゃあ、残りの果物はいただいていくね": "呼呼♪你们高兴我也高兴。那么，剩下的水果我就收下了", "ああ、好きなだけ持っていきな！": "好的，你随便拿！", "なるほど……朝食を用意する代わりに余った食材をもらっているのか……。 早とちりして、すまなかった": "原来如此……准备早餐的代价是收下多余的食材吗……。 我太武断了，真是抱歉", "トルテちゃんとクーヘンともうすぐ食事会をするの。 それに向けて、いっぱい食材を用意しないと": "我和托尔黛还有库亨马上就要开餐会了。 为了这个，我得准备很多食材", "ふぁ……この生活もようやく慣れてきたなぁ……": "呼啊……这种生活也终于习惯了……", "よし、今夜はピザを作ろうかな。たしか、チーズがいっぱいあったもんね♪": "好，今晚就做披萨吧。我记得，有很多芝士呢♪", "棚の上から調理器具を取ろうとした拍子に、オーフェンが躓いた。": "欧芬想从架子上拿烹饪工具，结果绊倒了。", "そのまま勢いよく壁に激突する。": "然后猛地撞到了墙上。", "いったぁ～。暗いから……足元には気をつけないと……": "好疼～。太暗了……得注意脚下才行……", "……あれ？抜けない。えっ？嘘だよね？んっ……しょ……": "……咦？拔不出来。诶？骗人的吧？嗯……嘿……", "激突した衝撃で、倉庫の壁を突き破ってしまった。": "由于撞墙的冲击，仓库的墙壁被撞破了。", "身体を引き抜こうにもビクともしない。": "就算想把身体拔出来，也纹丝不动。", "ふぁ～あ、オーフェンちゃんの朝飯が楽しみで早くきちまった": "哈啊～啊，我太期待欧芬酱的早饭了，所以就早早地来了", "ん？あのお尻はオーフェンちゃんか？いったい、なにがあったんだ？": "嗯？那个屁股是欧芬酱吗？到底发生了什么？", "あ、工員さん！壁にはまって抜けないの！お願い助けて！": "啊，工人们！我卡在墙壁里拔不出来！拜托了，救救我！", "彼女に駆け寄る男たち。": "男人们跑向她。", "しかし、そんな彼らの心に魔が差した。": "但是，他们的心被恶魔诱惑了。", "お願い……お尻を引っ張って早く抜いてぇ": "拜托了……快点拉我的屁股，让我拔出来", "壁の向こうでオーフェンが、後ろの男たちに呼びかける。": "欧芬在墙壁的另一边，呼唤着身后的男人们。", "だが、そのお尻になにか硬いモノが逆に押してくる。": "但是，她的屁股被某种坚硬的东西顶住了。", "このシチュエーション……同人誌で見たことあるぜ……こんなこと、本当にあるんだな……": "这个场景……我在同人志里见过……原来真的有这种事啊……", "おっきくてぷりぷりのお尻……ぷるんと実ったおっぱい……これを前になにもしねぇなんて、ラッキースケベに対する冒涜だぜ": "又大又圆的屁股……丰满的乳房……面对这个，什么都不做，是对幸运色狼的亵渎", "ちょっと、なに言ってるの？まさか、変なことしないよね？そんなのだめだよぉ": "等等，你们在说什么？不会做奇怪的事吧？不可以做那种事哦", "誰もいない暗闇に向かって声を張りあげる。": "她朝着空无一人的黑暗喊道。", "ごめん……オーフェンちゃん。後で助ける……助けるから！これはお礼の前払いってことで勘弁してくれ！": "对不起……欧芬酱。之后会救你的……会救你的！这是提前支付的谢礼，原谅我吧！", "背後の男がお尻の割れ目を亀頭の先でなぞる。": "背后的男子用龟头的前端摩擦着屁股的裂缝。", "下から別の男が、その豊満な胸を持ち上げ弄ぶ。": "另一个男人从下面抬起并玩弄着她丰满的乳房。", "んんっ、お尻に当たってるのって……胸も……あんっ……やめてよぉ……たぷたぷしないでぇ……": "嗯嗯，顶着屁股的是……胸部也……啊嗯……住手啊……不要揉来揉去……", "身体を捩ることもできない。": "她连扭动身体都做不到。", "その不自由さが彼女をじりじりと焦らしていく。": "这种不自由感让她越来越焦躁。", "その熱が男たちの欲望にさらに火をくべる。": "这股热量点燃了男人们的欲望。", "おほっ、オーフェンちゃん感じてるんだね。身体も火照ってきてるじゃないか": "哦呵，欧芬酱有感觉了呢。身体也变得火热了", "違うってばぁ～。動けないのに……触られて、んんっ……わたし……困ってるだけだからっ……あぅぅ……": "不是的～明明动不了……被摸了，嗯嗯……我……只是很困扰……啊呜呜……", "言葉とは裏腹に、下着に中でじっとりと股間が濡れていく。": "与她所说的话相反，内裤里的股间变得湿漉漉的。", "突起した乳首がその生地越しに浮き上がってくる。": "突起的乳头透过布料浮现出来。", "あぁ……もう我慢できねぇ！オーフェンちゃん、もう挿れるからね！": "啊啊……已经忍不住了！欧芬酱，我要插进去了！", "男の手が彼女の服に伸び、それを乱暴に引き裂いた。": "男人的手伸向她的衣服，粗暴地撕裂了它。", "破れて露わになった膣に、男の剛直が突き刺さった。": "男人的肉棒刺入了被撕破的内裤中。", "その衝撃に、壁の向こうでオーフェンが悲鳴を上げる。": "这股冲击让欧芬在墙壁的另一边发出了悲鸣。", "きゃあんっ！？入ってるぅ……おまんこにぃ……。硬いし、熱い……っ！これ……おちんぽなの？ううん……こんなの……だめ、だよぉ……": "咿呀！？进来了……进到小穴里了……好硬，好热……！这是……肉棒吗？呜呜……这样……不行，啊……", "そうだよ、よくわかったねぇ。オーフェンちゃんのオマンコもあつあつトロトロじゃないか": "没错，你很清楚嘛。欧芬酱的小穴也变得黏糊糊的了", "水音を立てる肉壷を、荒々しく男根が掻き回す。": "肉棒粗暴地搅动着发出水声的肉穴。", "男が腰を振る度に、彼女の身体が壁に押し込まれていく。": "每当男人扭动腰部，她的身体就会被压向墙壁。", "あんっ、はぅん……そんなに後ろから押されたら……めり込んじゃうてばぁ……": "啊嗯，哈嗯……从后面这么用力……会陷进去的……", "固定されているせいで、衝撃が直に身体に伝わってくる。": "由于被固定住了，冲击直接传到了身体上。", "子宮口に亀頭が激しく何度もぶつかる。": "龟头激烈地撞击着子宫口。", "んちゅう、おっぱいがぷるぷる揺れて……んっ、はむぅ、最高だ～！ちゅぱ、ちゅぱ": "嗯啾，奶子在晃来晃去……嗯，哈呣，太棒了～！啾啪，啾啪", "下の男は零れた胸にむしゃぶりつき、舌で乳首を責め立てる。": "下面的男人吸吮着露出来的胸部，用舌头舔弄着乳头。", "ひゃう、あ、ふわああぁっ……おっぱい吸わないでぇ……。そんなのされたら、どんどん熱くなっちゃう……っ！": "咿呀，啊，呼哇啊啊啊……不要吸奶子……被这样弄的话，会越来越热的……！", "おまんこも、おっぱいも……そんなにいじったら、火が点いちゃう！あん、あっ、だめ、このままじゃイッちゃうよぉ……っ！": "小穴和奶子……都这么玩弄的话，会着火的！啊嗯，啊，不行，这样下去会高潮的……！", "いいんだよ！どうせ、誰も見ちゃいないんだ！好きなだけエッチな顔でイっちゃいなよ！俺も……うぁ……もう、出ちまうっ！": "没关系！反正没人看见！尽情露出淫荡的表情高潮吧！我也……呜啊……要射了！", "激しさを増すと愛撫に、彼女が悶え、身体を震わせる。": "随着爱抚的激烈，她扭动着身体，浑身颤抖。", "それに伴う膣の締め付けに、肉棒が射精の兆しを示す。": "小穴也随之收缩，肉棒也出现了射精的征兆。", "はぁぁん！おちんちんが熱くなって……っ！わたしもイク、イッちゃう……あぁあああんっ！": "哈啊啊嗯！肉棒变热了……！我也要去了，要去了……啊啊啊啊啊嗯！", "あつあつのせーし、ナカに出てるぅ！ひゃあぁあああん……っ！！": "热热的精子，射进里面了！呀啊啊啊啊啊嗯……！！", "流れ込む精子に、穴の中でオーフェンが身を反らし絶頂に達する。": "随着精子的流入，欧芬弓起身子达到了高潮。", "ふぅ……最高のオマンコだったぜ。偶然と言う名の奇跡に感謝だな": "呼……真是最棒的小穴。感谢名为偶然的奇迹", "はぁ……はぁ……もう、いいよね？早く引き抜いて……お願いだから……": "哈啊……哈啊……已经，可以了吧？快点拔出来……求你了……", "オーフェンがお尻を振り、男を促す。": "欧芬摇着屁股催促男人。", "その動きに、膣に注ぎ込まれたザーメンが噴き出し、床を濡らす。": "随着动作，射进小穴的精液喷了出来，弄湿了地板。", "そうだぜ、いつまでオマンコ味わってんだよ。次は俺が挿れる番なんだからな": "是啊，你要品尝小穴到什么时候。接下来轮到我了", "射精の余韻に耽る男に、下の男が交代を促す。": "下面的男人催促着沉浸在射精余韵中的男人。", "違うわよ……身体を引き抜いてって言ったの。こんなこと続けていたら……どうなっても知らないよ": "不对……我是说把肉棒拔出来。再继续下去的话……我可不知道会发生什么", "部屋の中に焦げた臭いが漂う。": "房间里弥漫着烧焦的气味。", "彼女を熱源とするボヤに、男たちは慌てて彼女を助け出し倉庫から逃げ出したのだった。": "以她为热源的火灾，让男人们慌忙救出她，逃出了仓库。"}