{"しっかりして！　アクエリアス！　死んじゃダメよ！　ダメなんだから！": "快醒醒！　寶瓶座！　你不能死！　不能死啊！", "タウルス": "金牛座", "大袈裟です。気絶はしていますが、きちんと息をしているではありませんか": "太誇張了。她只是暈過去了而已，呼吸很正常", "スコーピオ": "天蠍座", "はうあ……はっ！？　タウルスさん？　それにスコーピオさんも、どうしてここに……？": "哈嗚啊……哈！？　金牛座？　還有天蠍座，你們怎麼在這裏……？", "アクエリアス": "寶瓶座", "貴方が人間さんに負けたって聞いてすっ飛んできたのよ！　ああ、良かった！　生きてて良かったよぉ……ぐすん……": "聽說你輸給人類君，我就急急忙忙趕過來了！　啊啊，太好了！　你活着真是太好了……嗚嗚……", "だからいちいち大袈裟なのですよタウルスは……。しかし、アクエリアスの敗北を聞き、さすがの私でも動揺を隠しきれなかったのは否めません": "金牛座你真是的，動不動就大驚小怪……不過，聽到寶瓶座的戰敗，我也不得不承認自己有些動搖了", "私が負けた……？　それって……？": "我輸了……？　這是……？", "お察しの通りです。自慢のバリアが破られ、貴方は敗北と同時に気絶をし、今の状態に至った訳です": "沒錯。你引以爲傲的防護罩被打破了，你在戰敗的同時昏了過去，然後就變成了現在這個樣子", "私のバリアが破られた……なにものをも通さない、私を絶対的に守ってくれるあのバリアが……": "我的防護罩被打破了……那個絕對無敵，任何東西都無法穿透的防護罩……", "と、いうことは……": "這，也就是說……", "もう私のバリアは完璧な盾じゃないことになりますけど、でも、あのバリアを破ることができた人間さんさまなら、バリア以上に私のことを守ってくれるはずです。つまりこれは運命の出会いで私はこれから生涯人間さんさまと苦楽を共にして生きることになるのですね。守ってくれるあの方のために私は出来る限りのことで尽くして": "雖然我的防護罩已經不再完美，但既然那個人類君大人能夠打破防護罩，那他應該能比防護罩更好地保護我。也就是說這是命運的邂逅，我今後將與人類君大人同甘共苦，生死與共。爲了保護我的那個人，我會盡我所能地爲他付出一切", "あ、えっと……なんかひとりで盛り上がってるみたいだけど、大丈夫……？": "啊，那個……你好像一個人在那自嗨，沒事吧……？", "私を守ってくれる方……私がずっと思い描いていた白馬に乗った王子様なんです。そうです、間違いありません。人間さんさまが私の運命の人だったんですね。つまり出会いも敗北も必然です、運命です、惹かれ合うことは止められなかったんです": "他就是那個願意保護我的人……是我一直以來所幻想的白馬王子。沒錯，肯定就是他。人類君大人就是我的真命天子。也就是說，我們的相遇和敗北都是必然的，這是命運，我們無法阻止彼此的相互吸引", "少し落ち着いてはいかがでしょうか。やや論理が飛躍しすぎかと思います": "你先冷靜一下吧。我覺得你的邏輯有點跳躍過頭了", "でも、人間さんがアクエリアスのバリアを破ったのは確かなことよね。ということは、かなり強い……試しに、この手で人間さんをぶちのめしてやりたいわ！": "不過，人類君確實打破了寶瓶座的防護罩。也就是說，他相當強大……我想試試親手打敗人類君！", "だ、だめですっ……人間さんさまをぶちのめしちゃだめですっ……": "不，不行……不能打敗人類君大人……", "な、なんで私へバリアを！？　のわあああぁ！？": "爲，爲什麼要對我使用防護罩！？　哇啊啊啊啊！？", "相変わらずアクエリアスのバリアは、攻撃用としても凄まじい威力を発揮しますね。吹っ飛ばされたタウルスの姿がすでに地平線の彼方です": "寶瓶座的防護罩還是老樣子，作爲攻擊手段也發揮着驚人的威力。被吹飛的金牛座已經消失在地平線的彼端了", "あ、あ、ああ……ご、ごめんなさいタウルスさん……。ほ、本当にすみません……": "啊，啊，啊啊……對，對不起，金牛座……真，真的很抱歉……", "真夜中の静まり返った魔宮殿。": "深夜的魔宮一片寂靜。", "その隅にある物陰から断続的に熱を帯びた吐息が湧き起こっている。": "從角落的陰影處斷斷續續地傳來帶着熱氣的喘息聲。", "はぁ……はぁ……人間さんさま……人間さんさまっ……あっ……！": "哈啊……哈啊……人類君大人……人類君大人……啊……！", "既に妄想の渦中にあるアクエリアスは、物陰の裏で大胆に衣服を乱し始めたのだった。": "已經陷入妄想漩渦的寶瓶座，躲在陰影處大膽地開始脫起衣服。", "ど、どうですか？　私の、胸は……っ、喜んでいただけますか……？　あっ……！": "怎，怎麼樣？我的，胸部……您，您還滿意嗎……？啊……！", "アクエリアスは妄想の中の人間さんへ問いかけを行いながら、あたかも彼に抱かれているように、自慰行為へ浸っていた。": "寶瓶座一邊向妄想中的人類君提問，一邊彷彿被他抱着一樣，沉浸在自慰行爲中。", "彼女の目線の先には、弱粘性テープで止めた人間さんの盗撮写真。": "在她的視線前方，是用弱粘性膠帶貼住的人類君的偷拍照片。", "なんでも屋を使って撮らせたものだ。": "這是她利用萬事屋拍下的照片。", "そ、そうですか……喜んでいただけてますか……！私も、その……人間さんさまに、触っていただいて嬉しいです……あっ、はぁっ……んんっ！": "是，是嗎……您還滿意嗎……！我也，那個……被人類君大人，摸着很開心……啊，哈啊……嗯嗯！", "触り方……すごく、優しいですねっ……！でも、す、少しくらい乱暴にされても私は……はぁああんっ！あっ、あっ、ああんっ！": "摸法……非常，溫柔呢……！但是，就，就算稍微粗暴一點我也……哈啊啊啊嗯！啊，啊，啊啊嗯！", "アクエリアスは自身の豊満な胸へ指を沈め、それが人間さんの手であると想像する。するといつもの倍か、それ以上の快感が彼女へ押し寄せた。": "寶瓶座將手指陷進自己豐滿的胸部，想象着那是人類君的手。然後比平時多一倍，甚至更多的快感向她襲來。", "あぁ……ぅんっ……！　乳首、だめっ……って、ち、違いますっ……。ご、ごめんなさい……ダメって、そういう意味じゃなくて……はぁっ、よ、弱いって意味ですので……だから……": "啊啊……嗯……！　乳頭，不行……啊，不，不是的……對，對不起……我說的不行，不是那個意思……哈啊，是，是說那裏很敏感……所以……", "あつ……ああっ！　人間さんさまの指が、コリコリって……！私の乳首を楽しそうに……あぁんっ！嬉しいです……いま、私すっごく幸せです……": "啊……啊啊！　人類君大人的手指，好硬……！我的乳頭好開心……啊啊！好開心……我現在，好幸福……", "アクエリアスは全身を朱色に染めつつ、蜜汁が洪水のように溢れ出ている、自分のオマンコへ熱い視線を寄せた。": "寶瓶座全身泛起紅潮，蜜汁像洪水一樣溢出，她用熱切的視線看向自己的小穴。", "人間さんさま……もう私、限界です……もう我慢できません……！　だから……ください……貴方の硬くて太くて、とても立派なオチンチ……？": "人類君大人……我已經，到極限了……已經忍不住了……！　所以……請給我……您那又硬又粗，非常雄偉的雞……？", "と、不意に我へ帰ったアクエリアスは、自身の陰裂へ入れようとしていた人差し指をしげしげと眺める。": "寶瓶座突然回過神來，仔細端詳着自己正要插入陰裂的食指。", "きっと人間さんさまのオチンチンはとても立派ですよね……？　指2本分？　ううん、ちがう。人間さんさまのはそんなに貧相じゃない……だ、だったら……！": "人類君大人的雞雞一定非常雄偉吧……？　兩根手指那麼大？　不，不對。人類君大人不可能那麼寒酸……那，那麼……！", "ゆ、指3本って、思ってた以上にきっつい……！　あっ！で、でもきっと、人間さんさまのオチンチンはこれくらい……いえ、本物のオチンチンは、きっと、もっとご立派なはずっ……！": "三，三根手指，比我想象的還要緊……！　啊！但，但是，人類君大人的雞雞一定有這麼大……不，真正的雞雞，一定，還要更大……！", "はぁっんっ！　ああっ！　そんな、いきなり激しくしちゃ……あああんっ！壊れちゃう……私、あっという間に壊れちゃいますよぉ……": "哈啊嗯！　啊啊！　怎麼，突然這麼激烈……啊啊啊嗯！要壞掉了……我，要壞掉了……", "強い刺激に呼吸を乱しながら、アクエリアスは盗撮写真に視線を向ける。": "寶瓶座在強烈的刺激下呼吸紊亂，看向偷拍的照片。", "写真の中の彼が、微笑みかけてくれる――ような錯覚をおぼえるアクエリアス。": "照片中的他，向自己微笑着——寶瓶座產生了這樣的錯覺。", "もちろん実際は盗撮なので目線はあらぬ方向を向き、とぼけた表情をしている。": "當然，因爲是偷拍，所以他的視線看向別處，表情也很呆滯。", "再び妄想の中へ入り込んだアクエリアスは、惚けた顔つきで行為を加速させてゆく。": "寶瓶座再次陷入妄想，帶着恍惚的表情加快了動作。", "ひゃっ！　あっ、ああんっ！人間さんさまと人間さんさまのオチンチン、好き、好きっ、大好きぃ……早く、私を貴方だけのものにしてください……": "呀！　啊，啊啊嗯！人類君大人和人類君大人的雞雞，喜歡，喜歡，最喜歡了……快點，把我變成只屬於你的東西吧……", "あっ、ああっ！　んくっ……はぁあんっ！え……ええ！？　なんでそんなお願いをしてくるのか聞きたい……だなんて……言わなきゃ、ここで終わりなんですかっ……うう……": "啊，啊啊！　嗯嗚……哈啊啊嗯！誒……誒誒！？　爲什麼，要問我爲什麼許那樣的願望……如果不問的話，就到此爲止了嗎……嗚嗚……", "人間さんさまは……あなたは……私がずっと探し求めていた……はぁ、はぁ……白馬に乗った運命の王子様だからですっ……だから私はこれからずぅっと貴方のことを愛してゆきます……": "因爲人類君大人……你……是我一直在尋找的……哈啊，哈啊……騎着白馬的命運王子……所以從今往後，我會一直愛着你……", "きっと今の答えを聞いて、人間さんは恥ずかしそうに笑うのだろう……と妄想するアクエリアスだった。": "寶瓶座妄想着，人類君聽到這個答案後，一定會害羞地笑出來吧。", "そして彼の笑顔を想像した途端、身体中から狂おしいほどの快感が湧き起こる。": "然後，一想到他的笑容，身體裏就湧起一股瘋狂的快感。", "はうっ、あぁ、あぁあ！　ダメです……！　もう限界ですっ……！　　イッちゃいます……私、人間さんさまの立派なオチンチンにイかされちゃいますっ……！": "哈嗚，啊啊，啊啊啊！　不行了……！　已經到極限了……！　　要去了……我，要被人類君大人的大雞雞弄高潮了……！", "人間さんさまも、我慢しないでください……！　どうぞ、思いのままに、私の中へ一杯一杯あなたの愛情を注いでください……！": "人類君大人也請不要忍耐……！　請盡情地，將你的愛意滿滿地注入我的體內吧……！", "アクエリアスの身体は淫汁を撒き散らしつつ、急激に昇り詰めていった。": "寶瓶座的身體一邊噴灑着淫汁，一邊急劇地攀向頂峯。", "イク、イクッ……！　一緒が、良い……！　人間さんさまといっしょにいきた――っっっっっっ！": "要去了，要去了……！　一起，最好了……！　和人類君大人一起高潮吧————！", "ああああああぁぁぁぁ――――！　っはぁ……はぁ……はぁあぁ……": "啊啊啊啊啊啊啊啊啊啊————！　哈啊……哈啊……哈啊啊啊……", "指と膣口の隙間から、律動によって泡だった愛液がコポリとこぼれ落ちる。": "隨着律動，愛液從手指和陰道口的縫隙中，咕嘟咕嘟地流了出來。", "それを見てアクエリアスは幸せそうに目を細めるのだった。": "看到這一幕，寶瓶座幸福地眯起了眼睛。", "溢れるほど、一杯出してくれたんですね……嬉しいですよ、人間さんさま……": "你射了這麼多出來……我好開心，人類君大人……", "もうこれで私はすっかり人間さんさまのものですね……え？　私はものなんかじゃなくて大事な人って……もう人間さんさまったら、お上手なんですから……！": "這樣一來，我就是人類君大人的所有物了……誒？我不是所有物，而是重要的人……人類君大人真是的，太會說話了……！", "強いオーガズムを迎えてもなお、アクエリアスは自らの妄想に囚われたままだった。": "即使迎來了強烈的高潮，寶瓶座仍然被困在自己的妄想中。", "人間さんさま……もう一回しましょう？　もう一回……次はもっと激しく……！　私のバリアを破ったあの時みたいに……！": "人類君大人……我們再來一次吧？再來一次……下次要更激烈……！就像打破我的屏障那時一樣……！", "そうしてアクエリアスは人間さんとの行為を妄想しつつ自慰行為を延々と繰り返す。もはやアクエリアスは人間さんの虜となっていた。": "就這樣，寶瓶座一邊妄想着與人類君的行爲，一邊不停地重複着自慰行爲。寶瓶座已經成爲了人類君的俘虜。"}