{"さて……用事も終わったし……ラーメンでも食べて帰るか……": "好了……事情也辦完了……去喫個拉麪就回家吧……", "人間さん": "人類君", "ん？あの女性……黒く長い髪、スタイルも抜群だぞ。 くっ……後ろからだと、顔が見えない……": "嗯？那個女生……黑長髮，身材也超棒的。 咕……從後面看不到臉……", "角を曲がった……？せめて、顔くらいは……見ておきたい――": "轉過街角了……？至少……想看一眼臉——", "ねぇ……私になにか用かしら？": "喂……找我有什麼事嗎？", "？？？": "？？？", "！？": "！？", "（しまった……！？バレてた……。後ろ姿からでも伝わるこの威圧感……まずいぞ……）": "（糟了……！？被發現了……從背影也能感受到的這股壓迫感……不妙啊……）", "あっ……いや……。けっして、やましいことを考えていたわけではなくて……": "啊……不是……我絕對沒有在想什麼下流的事……", "私……キレイ？": "我……漂亮？", "も、もちろん！そんなこと、聞くまでもないですよ！": "當，當然！這種事，不用問也知道！", "うふふ、そうよね♪後ろ姿でも私の美しさは隠しきれないわよね": "呵呵呵，是吧♪就算背影也藏不住我的美麗呢", "朽崎みれい": "朽崎美玲", "……みれい？なんだ……驚かさないでくれよ……": "……美玲？什麼嘛……別嚇我啊……", "驚いたのは、私のほうよ……。 変な虫も寄ってくるんだから……キレイって罪なものね……": "喫驚的是我啊……。 還有奇怪的蟲子也靠過來了……漂亮真是罪過啊……", "すまない……お詫びに、一緒に食事でもどうだ？ この近くに評判のラーメン店があるんだ": "抱歉……作爲賠禮，一起喫個飯怎麼樣？ 這附近有家評價很高的拉麪店", "せっかくだけどお断りするわ。カロリーは美の敵…… それに、いまからエステなのよ。美しさに妥協はできないの": "雖然機會難得，但還是容我拒絕吧。卡路里是美的敵人……而且，我接下來要去找艾絲特。對美麗可不能妥協", "は～い、それじゃあ次は仰向けになってくださいね～。 じっくりとほぐしていきますよ～": "好～那麼接下來請仰面朝上～。我會仔細地幫你按摩的～", "村人": "村民", "んんっ……さすが、上手ね……。とても気持ちいい……お肌が喜んでいるわ……": "嗯嗯……真厲害，手法真好……非常舒服……肌膚也很開心……", "ありがとうござまいます。それじゃあ……次は……リンパの流れをよくしていきますね～": "謝謝誇獎。那麼……接下來……就來改善淋巴的循環吧～", "え？ちょっと……そんな際どいところまで……？ そ、そんなところまでするの……？んんっ……": "哎？等等……連這麼敏感的地方也要……？要，要做到這種地步嗎……？嗯嗯……", "大丈夫ですよ～。みなさん、されてますから～": "沒問題的～。大家都做過哦～", "そう、なの……？おかしなことはしないわよね？": "是，這樣嗎……？你不會做什麼奇怪的事吧？", "もちろんですよ～。ほら、むくみが取れてきたんじゃないですか～？": "當然不會啦～。你看，是不是感覺消腫了呢～？", "……たしかに、そうかも。疑ってごめんなさい……このまま続けてちょうだい": "……好像，確實如此。抱歉懷疑你了……就這樣繼續吧", "は～い、次は小顔マッサージです。お客さん……目は閉じていてくださいね～": "好～接下來是小臉按摩。客人……請閉上眼睛哦～", "みれいをベッドに座らせ、男がマスクのチャックを開く。": "讓美玲坐在牀上，男人拉開了口罩的拉鍊。", "マスクの効果ですかね～？頬もすっきりして……お肌もツヤツヤですね～": "是口罩的效果嗎～？臉頰也變得緊緻……肌膚也變得水潤了呢～", "ええ……本当の目的は違うんだけど……。嬉しい誤算だったわ……": "嗯嗯……雖然不是真正的目的……但真是令人高興的誤算……", "マスクの中に挿し入れられた男の手が、彼女の頬をほぐす。": "男人的手伸進口罩裏，揉捏着她的臉頰。", "その時、唇に硬いモノが触れた。": "這時，嘴脣碰到了一個硬硬的東西。", "……？これ、なにかしら？手にしては……随分と生臭いわね……？": "……？這是什麼？以手來說……味道好腥啊……？", "目を開けた彼女の視界が捉えたのは、男の隆起した肉棒だった。": "睜開眼睛的她，視野中映入了男人隆起的肉棒。", "ちょっと……なによこれ……！？": "等下……這是什麼……！？", "唇に押し付けられた亀頭に気付いたみれいが、頭を後ろに引く。": "注意到抵在嘴脣上的龜頭，美玲把頭往後縮。", "それを、男の手が許さない。": "男人的手不允許她這麼做。", "なにって……マッサージですよ。お口の内側から頬をほぐす……みなさん、されてますよ～。さぁ、お口を開けてくださいね～": "什麼……這是按摩啊。從口腔內側按摩臉頰……大家都做過哦～來，請張開嘴吧～", "男が目を細めて笑顔で応える。": "男人眯起眼睛，笑着回應。", "マスクの内側にこもるペニスの臭いに、みれいが眉をひそめた。": "口罩內側瀰漫着陰莖的臭味，美玲皺起了眉頭。", "バカなこと言わないで……！こんなエステ、聞いたことがないわ！": "別說蠢話了……！我可沒聽說過有這種艾絲特！", "お客さん、それは誤解ですよ～。最新の施術、ご存知ないんですかぁ～？": "客人，那是誤會啦～您不知道最新的按摩手法嗎～？", "力強い男の手が、彼女の後頭部を抱えその下半身に引き寄せる。": "男人強有力的手，抱着她的後腦勺，拉向自己的下半身。", "唇を、カウパーに塗れた先端が濡らす。": "塗滿考柏的前端弄溼了嘴脣。", "きた、ない……！こんなモノ……近づけないで……！": "你好，髒……！這種東西……別靠近我……！", "いやだなぁ……ザーメンに含まれるタンパク質はお肌にとってもいいんですよ～？美意識が高いお客さんなら、もちろんご存知ですよね～？": "你真討厭……精液中的蛋白質對皮膚很好哦～？你這麼注重美顏，當然知道吧～？", "そ、それは……タンパク質のことは知っているけど……。こんなもので摂らなくても……": "這，這個……蛋白質我是知道……但也不用靠這種東西攝取……", "唇を亀頭が押し広げ、その先端が歯に当たる。": "龜頭撐開嘴脣，前端碰到了牙齒。", "男が腰を揺らし、歯の表面にヌルヌルとした粘液を塗りつける。": "男人搖晃着腰，把粘稠的粘液塗在牙齒表面。", "お客さん……お肌が少し酸性に傾いてますよ。ご自身でもわかってますよね？ザーメンで中和しないと……まずいことになりますよ？": "客人……你的皮膚有點偏酸性哦。你自己也知道吧？不用精液中和的話……會很糟糕哦？", "そう……かしら？たしかに、少しベタつくような気はしていたけど……": "是……這樣嗎？我的確是覺得有點粘粘的……", "みれいの一瞬の動揺に付け込み、男が一気にその肉棒を彼女の口の中に捻じ込んだ。": "趁着美玲一瞬間的動搖，男人一口氣把肉棒塞進了她的嘴裏。", "ん、ぐぅ……こんなことで……キレイになんて……なれ、ないわ……んんっ……": "嗯，咕……這種事……根本……不能……變漂亮……嗯嗯……", "口内に押し入った陰茎を、みれいが舌で押し返す。": "美玲用舌頭把塞進嘴裏的陰莖推了回去。", "しかし、男は腰を振って舌を躱すと、頬の内側にその先端を尽き立てる。": "但是，男人搖晃着腰躲開舌頭，把前端抵在臉頰內側。", "いえいえ、チンポしゃぶってるお顔……とっても、キレイですよ～。仕事とはいえ、興奮しちゃいますねぇ……": "不不，你含着雞巴的表情……非常漂亮哦～雖說是工作，但我還是興奮起來了……", "さらに硬くなった肉棒が大きく反り、上顎を撫でる。": "變得更硬的肉棒高高翹起，撫摸着上顎。", "舌の上に重く圧し掛かる肉塊に、口の中で唾液が溢れる。": "舌頭被沉重的肉塊壓住，嘴裏溢出了唾液。", "こんな大きいモノ……くる、しい……。抜いて……ちょうだい……ん、ぐぅ……あ、うぁ……": "這麼大的東西……好難受……拔出來……吧……嗯，咕……啊，嗚啊……", "はは、自慢のイチモツなんですよ～。みなさん、そう言って喜んでくれますよ～": "哈哈，這可是我引以爲傲的雞巴哦～大家都這麼說，我很高興哦～", "男は腰を前後に振りながらも、抜く気配はない。": "男人前後搖晃着腰，但沒有拔出來的意思。", "抽挿の度に、唇の端からカウパーと混ざった涎が零れる。": "每次抽插，混着考柏的唾液都會從嘴角溢出。", "ふざけないで……んぐぅ、もご……っ！？汚いモノ……擦り付け、ないで……う、ぐぅ……": "別開玩笑了……嗯咕，唔……！？別用骯髒的東西……摩擦我……嗚，咕……", "口の中の粘膜を、硬い亀頭が激しく擦る。": "堅硬的龜頭激烈地摩擦着嘴裏的粘膜。", "マスクの内側でくぐもった水音が何度も音を響かせる。": "口罩內側不斷響起含混不清的水聲。", "ひひっ、お客さんだって、興奮してるんじゃないんですかぁ？もっとムラムラして新陳代謝を活発にしましょうね": "嘿嘿，客人你也很興奮吧？再興奮一點，讓新陳代謝活躍起來吧", "ムラムラだなんて……息が苦しいだけ……よ……。んぐ、んっ……口の中でまだ……大きく………": "什麼興奮……只是呼吸困難而已……嗯咕，嗯……嘴裏還……變大了………", "悶える彼女の口に、男が激しく肉棒を突き入れる。": "男人激烈地把肉棒捅進她痛苦的嘴裏。", "やがて、その塊がビクビクと律動を始める。": "不久，那塊肉開始一跳一跳地律動起來。", "ちょっと……待って！？嘘……いや、出さない……で……ん、ぐぅ……": "等……等一下！？騙人……不要，射出來……嗯，咕……", "遠慮しなくていいですよ～！残らず飲んでください……ねっ！": "不用客氣哦～！全部喝下去……吧！", "んぐぅ、いや……ん、んぶぅ……！？や、やめ……てぇ……！": "嗯咕，不要……嗯，嗯噗……！？別，別……啊……！", "んぐぅ！？ん、うぅぅ……！！これ……おおいっ！んんっ、うぐぅ～っ！？": "嗯咕！？嗯，嗚嗚嗚……！！這個……好大！嗯嗯，嗚咕～！？", "先端から熱い精液が噴き出した。": "熱熱的精液從龜頭噴了出來。", "男が下腹部を押し付け、みれいの口を完全に塞ぐ。": "男人把下腹部壓上去，完全堵住了美玲的嘴。", "はぁ……はぁ……不味い……。うぇ……あ、うぁ……こんな真似して……許されると思っているの……": "哈啊……哈啊……好難喫……。嗚呃……啊，嗚啊……你做這種事……以爲我會原諒你嗎……", "僅かに萎んだ陰茎の隙間から、溢れたザーメンがダラリと垂れた。": "從稍微萎縮的陰莖的縫隙間，溢出的精液滴滴答答地流了下來。", "恍惚の表情を浮かべ余韻に浸る男に、みれいが険しい視線を向ける。": "美玲用嚴厲的目光看向一臉恍惚沉浸在餘韻中的男人。", "ふへへ、訴えるつもりですかぁ～？こんなこと、知られたらお客さんだって困るでしょ？": "呼嘿嘿，你打算告我嗎～？這種事情要是被知道了，客人你也會很困擾吧？", "そうね……こんなこと、とても誰かには言えないわね……": "是啊……這種事情，實在沒法告訴別人呢……", "だから……お口にチャックすることにするわ……": "所以……我要給嘴巴拉上拉鍊……", "チャックの取っ手を彼女が掴み、男のモノごと一気に閉じる。": "她抓住拉鍊的拉環，連同男人的肉棒一起一口氣拉上。", "絶叫を上げる男を尻目に、マスクを耳から外した彼女は店を後にしたのだった。": "無視發出慘叫的男人，她把口罩從耳朵上摘下來，離開了這家店。"}