{"今日も暑いなぁ。シンデレラでも誘ってキンキンに冷えたビールを…… ん？あの人混みから頭ひとつ抜けたシルエットは": "今天也好熱啊。去邀請仙杜瑞拉喝冰鎮啤酒……嗯？從人羣中脫穎而出的輪廓是", "人間さん": "人類", "八尺さま？": "八尺大人？", "ポ……！": "波……！", "八尺さま": "八尺大人", "久しぶりだね。買い物？": "好久不見。買東西嗎？", "うん。暑い、から。アイス、たくさん買ったよ。 ポ……ポポ、ポォ（でも、ちょっと買いすぎて重たいの）": "嗯。因爲，很熱。買了，很多冰激凌哦。 波……波波，波（但是，有點買多了很重）", "ポポ、ポポポ、ポポ（持って帰る前に溶けちゃうかも）": "波波，波波波，波波（在拿回去之前可能會融化）", "それなら俺も持つのを手伝うよ。 荷物が軽くなれば早く歩けるし、きっと溶ける前に間に合う": "那我也來幫忙拿吧。 貨物變輕了就能走快點，肯定能在融化之前趕上", "ポポ……？ポッ、ポポポ（本当？人間さんくん、優しいね）": "波波……？波，波波波（真的嗎？人類君，真溫柔呢）", "よいしょっと。いや、本当に重いな。どれだけ買ったんだ": "嘿咻。哎呀，真的很重啊。到底買了多少啊", "ポ……": "波……", "（相変わらず不思議だなぁ。 何故か八尺さまが言っていることが感覚的に理解できちゃうんだよな）": "（還是一如既往的不可思議啊。 不知爲何我能夠憑感覺理解八尺大人所說的話）", "なんかどんどん、寂しい方向に来ている気がするけど、大丈夫か？": "總感覺越來越寂寞了，沒問題嗎？", "うん。ほら、あそこ、だよ。 ポッ……ポポ？ポポォ？（人間さんくん……腕は大丈夫？辛くない？）": "嗯。你看，就是那裏哦。 波……波波？波波？（人類君……手臂沒事吧？不累嗎？）", "あれはひまわり畑……？い、いや、大丈夫だからあと少し、運んでしまおう": "那是向日葵田……？不，沒事的，再堅持一下，就快到了", "……なんだろう。こんなひまわり畑に前も来たことがなかったか？": "……怎麼回事。我以前來過這片向日葵田嗎？", "はい": "是的", "懐かしい記憶のすぐそばには、いつもひまわりがありました。 暑い夏でも、お母さんがくれたアイスキャンディーがあればへっちゃらでした": "懷念的記憶旁邊，總是有向日葵。 即使是炎熱的夏天，只要有媽媽給的冰棒就完全沒問題", "そうだったかな。そうだったかもしれない。 いつだって、ぼくはひまわりを見ていた。 ひまわり。ひまわり": "是這樣嗎。或許是這樣吧。 無論何時，我都在看着向日葵。 向日葵。向日葵", "……少年はアイスキャンディーを持ったまま、両親を待っていました。 一体それは、誰がくれたのでしょうか。 でも少年にとって大事なのは肌を射す熱を癒すことだったのです――": "……少年拿着冰棒，等待着父母。 那究竟是誰給的呢。 但是對少年來說重要的是治癒射在皮膚上的熱量——", "蝉の声が少しずつ遠のいていき、背の高いひまわりたちは無言で": "蟬鳴聲漸漸遠去，高大的向日葵們沉默着", "こちらを見下ろしていた。": "俯視着這邊。", "あんなにたくさん持っていたはずのアイスキャンディーは、": "原本應該拿着那麼多的冰棒，", "手の中に僅かに一本だけ残されていた。": "手中卻只留下了一根。", "それももう、溶け落ちて形をとどめておらず、ほとんど棒だけになっていた。": "那根冰棒也已經融化，連形狀都看不出來了，幾乎只剩下棒子。", "こっちに来て。もう、それはいらないね": "來這邊。已經不需要那個了", "聞こえてきた声に言われるがまま、アイスの棒をその場に放り捨てる。": "我按照聽到的聲音所說，把冰棒的棒子扔在原地。", "そして上を見上げると、真夏の太陽を遮る影が顔に差した。": "然後抬頭一看，遮住盛夏太陽的影子落在臉上。", "ああ、確か以前にもこんなことがあった気がする。": "啊啊，感覺以前也發生過這樣的事。", "そんな思考を遮るように、手のひらの中に柔らかな感触が生まれた。": "彷彿要打斷我的思考一般，手掌中產生了柔軟的觸感。", "八尺さまは自身の胸元にこちらの手を導いている。": "八尺大人把我的手引導到自己的胸口。", "あったかいよ。ここも、ポッ、あなたの、そこも": "很溫暖哦。這裏也是，啵，你的那裏也是", "されるがままにズボンを下ろされる。": "我任由她擺佈，褲子被脫了下來。", "露わになったのはずいぶんと小ぶりなものだった。包皮にも覆われていて、": "露出來的是相當小的東西。還被包皮覆蓋着", "ここから生えていたのはこんなだったかと混乱する。": "我混亂地想着，從這裏長出來的東西原來是這樣的嗎。", "ポポ、ポポッポ、ポ、ポッ（あなたの大事なところ、またもらってもいいかな）": "波波，啵啵啵，啵，啵（可以再收下你重要的地方嗎）", "ポ……ポポ。ポッ……。あったかい、ね。また二人だけ、なんにも聞こえない、ね。誰もいない、よ": "波……啵啵。啵……。很溫暖呢。又是隻有兩個人，什麼都聽不見呢。沒有任何人哦", "下腹部に溜まる熱が出口を求めて蠢いているようだった。": "積聚在下腹部的熱量彷彿在尋求出口一般蠢蠢欲動。", "どうにもたまらなくなって、小ぶりなものを八尺さまの太ももに押し付ける。": "我實在忍不住了，把小東西壓在八尺大人的大腿上。", "八尺さまは驚いたように目を少し開く。": "八尺大人驚訝地微微睜開眼睛。", "おうちに、帰らない、の？ここがいい？": "不回家嗎？這裏比較好？", "首がもげそうなほどの勢いで首肯する。": "我以幾乎要扭斷脖子的氣勢點頭。", "なんだか困っているような気配で、八尺さまは小首を傾げた。": "八尺大人似乎有些困惑，歪了歪頭。", "いいよ。じゃあ、おいで。ここには二人だけだから、ね": "可以哦。那就來吧。這裏只有我們兩個人，知道嗎", "八尺さまは少し屈みこむと、尻をこちらに向けた。": "八尺大人稍微彎下腰，把屁股朝向我。", "乱れた衣服から覗く白い肌。": "從凌亂的衣服中露出的白皙肌膚。", "こんなこと、してる場合じゃないのに。": "明明不是做這種事的時候。", "だってお母さんとお父さんを待ってるんだから。": "因爲我在等爸爸媽媽。", "でも、僅かに残るそんな考えを、揺れる尻たぶが吹き消していく。": "但是，僅存的這種想法，被搖晃的屁股吹散了。", "八尺さまに吸い込まれるようにして、気が付くと下半身は": "彷彿被八尺大人吸進去一般，回過神來下半身", "ねっとりとした快感に包み込まれていた。": "已經被粘稠的快感所包圍。", "ポ……ポッ、ポォ……つながってる、ね。大事なところ、見えるかな": "波……啵，啵……連接在一起了呢。重要的地方，看得見嗎", "自分が八尺さまに飲みこまれ、ひとつになっていた。": "自己被八尺大人吞沒，合爲一體。", "こちらと、そちらの、境目がなくなっている。": "這邊和那邊的界線消失了。", "その感触をもっと確かめたくて、肉感的な腰回りを掴むと": "爲了更清楚地確認這種感覺，我抓住了肉感的腰", "夢中になって腰を振りたくった。": "忘我地扭動着腰。", "ポッ……！ポ、ポッ、ポォッ、ポッポッ、一生懸命、だね。きもち、いいね。もっと、うごいていい、よ": "波……！啵，啵，啵，啵啵，很拼命呢。很舒服哦。可以，再動得，更激烈一點，哦", "こっちにおいで。こうしてくっついていれば、ポッ、ポォッ……こわいことはない、からね。きもちいいだけ、だから": "來這邊。像這樣貼在一起的話，啵，啵……就沒什麼好怕的了。只會，很舒服，而已", "ポ、ポ、ポォ……ッ、すごいね、がんばってる、ね……っ、こんなに、いっぱい、動いてくれたら、もっともっと、きもちよく、なっちゃう、ね……っ、ポ、ポォ……ッ！": "波，啵，啵……好厲害，很努力呢……動得，這麼激烈的話，會變得更，更舒服，的……啵，啵……！", "自分の身体は、意図しないうちに勝手に動いているようだった。": "自己的身體似乎在無意中擅自動了起來。", "吸い込まれるのも抜け出そうともがくのも、全部が意思を持たない": "無論是被吸進去還是掙扎着想要拔出來，全都不是出於自己的意志", "機械のようで。": "就像機器一樣。", "ひとつになって融けあう部分からは、たくさんの液体が飛び散り、": "從合爲一體融爲一體的部位，飛濺出許多液體", "或いは滴っている。": "或者滴落。", "そう言えばさっきのアイスキャンディーもこんなふうに溶けていた。": "這麼說來剛纔的冰棒也是像這樣融化了。", "ポッ、ポッ、ポッ……！すごいよ、すごい……こんなに、きもちよく、されちゃうなんて、思ってなかった、よ……": "波，啵，啵……！好厲害，好厲害……沒想到，會這麼，舒服……", "いいんだよ、我慢しないで、いい、の……ポッ、ポォ……ッ": "可以哦，不用忍耐，可以，的……啵，啵……", "その許しの言葉を待っていたかのように、せり上がる衝動のまま": "就像在等待這句許可一樣，順着湧起的衝動", "奥へ奥へと進んでいく。": "不斷向深處前進。", "そこは極地の氷も溶けてしまいそうなほどの熱が待ち構えていて、": "那裏有彷彿連極地的冰都會融化的熱量在等待着", "先端に灯った炎を煽っていく。": "煽動着前端點燃的火焰。", "なのに腰をつかむ手は、先ほどよりもずっと冷えていた。": "然而抓住腰的手，卻比剛纔要冷得多。", "ポッ、ポッ、きて、いいよっ……ぜんぶ、受け止めて、あげるから……そのまま、おいで……っ、もっと、近くに……っ": "波，啵，來吧……我會，全部，接受的……就這樣，來吧……再，靠近點……", "おいで、おいで、ポッ……おいで……っ": "來吧，來吧，啵……來吧……", "ポ、ポ、ポ、ポホォ～～ッ！？": "波，波，波，啵～～！？", "刹那、熱がはじけた。": "剎那間，熱量爆發了。", "あんなに夢中になって揺り動かしていた腰はぴたりと止まり、": "剛纔那麼着迷地搖動的腰一下子停了下來，", "下半身は熱の余韻に浸るばかり。": "下半身沉浸在熱量的餘韻中。", "融けあう部分から漏れ出る液体が白く濁った。": "從交融的部分漏出的液體變得又白又渾濁。", "皮膚はすっかり冷たくなっていたけど、急にまた太陽の熱を受けて": "雖然皮膚已經完全變冷了，但突然又受到太陽的熱量", "温度を取り戻し始める。": "開始恢復溫度。", "それと反比例して、下腹部の熱が冷めていくのがわかった。": "與此成反比，可以感覺到下腹部的熱量正在冷卻。", "ポ……もう、寂しくない、ね。誰も来ないよ。もう、来ない。でも悲しくない、ね。またきっと、夢は見るから、ね": "波……已經，不寂寞，了。誰也不會來了。已經，不會來了。但是不傷心，了。因爲，一定會，再做夢的，了", "そうだ、こんなに暑いんだからアイスキャンディーを食べよう。": "對了，既然這麼熱就喫冰棒吧。", "ふいに思いついて地面を見ると、ソーダ水にまみれた棒切れが地面を濡らしていた。": "突然想到後看向地面，沾滿蘇打水的棒子弄溼了地面。", "気が付けば、ひまわり畑にひとりだった。": "回過神來，向日葵田裏只剩我一個人了。"}