{"カプリ！すごいよすごいよ、大発見だよー！": "摩羯座！好厲害好厲害，大發現哦！", "アリエス": "白羊座", "アリエスったら、いったん落ち着いてください": "白羊座真是的，請你先冷靜一下", "カプリコーン": "摩羯座", "髪に葉っぱがいっぱい、服も泥だらけじゃないですか……": "頭髮上全是葉子，衣服也全是泥……", "えへへ、外をお散歩してたらつい……": "誒嘿嘿，因爲在外頭散步就……", "外って……どこの野山を駆けずり回ったらこんな風になるんですか": "外面……你是在哪座山裏跑來跑去才變成這樣的？", "お風呂に入って汚れを流してください、その間にお洗濯を済ませておきますから": "請去洗澡把身上的髒東西沖掉，這段時間我會把衣服洗好的", "ごめんなさ～い。でもね、そのときすっごい大発見をしたんだよ": "對不起～。不過啊，那個時候我有了一個大發現哦", "そう言えば、そのように言っていましたね。大発見というのは？": "說起來，你剛纔好像有說過。大發現是指？", "裏山にね、おっきな洞窟を見つけたんだよ！": "在後山裏，我發現了很大的洞窟哦！", "ふたりで突撃しようと思って、カプリを呼びに来たんだぁ": "我想和你一起去探險，所以就來找你了", "バカな真似はやめてくださいっ！危険な目に遭ったらどうするんですか！": "請不要做傻事！要是遇到危險了怎麼辦！", "そこが野盗のねぐらになっている可能性だってあるんですよ。 というか、やっぱりそんなところまで出かけて……": "那個地方有可能是強盜的巢穴。話說，你果然去了那種地方……", "うぅ～……心配かけて、ごめんね……": "嗚嗚～……讓你擔心了，對不起……", "結果的にこちらへ確認を取った形になったのは幸いでしたね。 ちなみに、どうして中を探索しようと？": "幸好最後還是來我這裏確認了。順便問一下，爲什麼想要去探索裏面？", "うん、ふたりで突撃する様子を動画に撮って配信できれば、もっとみんなの注目を集められると思って……！": "嗯，我想如果把我們兩個去探險的樣子拍成視頻發佈出去的話，就能吸引到更多人的關注了……！", "……貴女は何を目指しているのですか。はぁっ": "……你的目標到底是什麼啊。哈啊", "ここだよ、この洞窟": "就是這裏，這個洞窟", "辿り着く間に、日も暮れてしまいましたね。少し見通しが悪いです": "到達這裏的時候，太陽已經下山了。視野不是很好", "ならず者の拠点にでもされたら厄介な場所……調査する必要はありそうですね": "如果被強盜當作據點的話會很麻煩……看來有必要調查一下", "では、先に潜って危険がないか確かめてきますから、アリエスはここで待機していてください": "那我先進去確認一下有沒有危險，白羊座你在這裏等着", "いいなぁ、ひとりで探検……": "好羨慕啊，一個人探險……", "あ、もしカプリに何かあったら？わたしも中に行かなきゃだよね！？": "啊，如果卡不利你有什麼事的話，我也得進去吧！？", "心配する動機が不純ですが……私の実力なら十中八九、問題など起こらないでしょう": "雖然你擔心我的動機不純……但以我的實力，十有八九不會出問題的", "そうですね……もし私の悲鳴が聞こえたら、そのときは救援に来てください": "是啊……如果聽到我的慘叫，到時候就來救我吧", "わかった！気を付けて行ってきてね": "好的！路上小心", "やはり中はかなり暗いですね。月明かりがどこまで届いてくれるか……": "裏面果然很暗。不知道月光能照到哪裏……", "ひゃっ！？っ、いたた……壁や足下がぬかるんでいます、 また転ばないよう注意しなければ……": "呀！？好痛……牆壁和腳下都很滑，我得小心不要摔倒……", "はぁ、ふぅ……音の響き方が変わってきました。ここが一番奥でしょうか": "哈，呼……聲音的迴響方式變了。這裏就是最裏面了嗎", "足場の悪い所を歩くのは、はぁ……消耗が大きいですね……心なしか、体力が――ひやぁぁっ！？": "走在不平的地方，哈……消耗很大呢……不知道是不是心理作用，感覺體力——呀啊啊！？", "あっ……ふぅ、ふぅっ……ひう、んん……うぐっ……！": "啊……呼，呼……噫，嗯嗯……嗚咕……！", "洞窟の最奥部にて、カプリコーンは触手に犯されながら不本意な嬌声を上げる。": "在洞窟的最深處，摩羯座被觸手侵犯着，發出了不情願的嬌喘。", "んぁっ……はぁ……こんな、化け物が、ぁぁぅ、潜んで、いた……なんて……んぁぁんっ……": "嗯啊……哈……居然，有這種，啊啊，怪物，潛伏……在裏面……嗯啊啊……", "洞窟内のぬかるんだ壁や床も、全て魔物が張り巡らせていた触手だったのかと、カプリコーンは腑に落ちる。": "摩羯座終於明白了，洞窟內泥濘的牆壁和地板，全都是魔物佈下的觸手。", "そこから体力を吸収することで、こうして捕えるためにじわじわと弱らせていたのだろう。": "它就是通過吸收體力，來慢慢削弱獵物，以便於捕獲。", "んぁぁっ、はぁく、ふぅんっ……やめ、ひぃ……やめてぇ……私のおまんこ、乱暴しないでくださいぃ……はぁ、んんぅ": "嗯啊啊，哈咕，呼嗯……不要，噫……住手……不要粗暴地對待我的小穴……哈，嗯嗯", "どうすれば相手を大人しくできるのか、本能的に理解しているのだろう。": "它本能地理解了如何讓對手乖乖就範。", "秘部の奥と乳房の先端を弄る動きは、一行に止む気配を見せない。": "它不停地玩弄着摩羯座的祕部深處和乳房尖端，沒有要停下的跡象。", "んふわぁぁぁっ！？あぁぅ、んん、おっぱい、ちろちろしないでっ、くださいっ……んっ、んんっ、はぁぅんっ": "嗯哇啊啊啊！？啊啊，嗯嗯，不要，舔我的胸部……嗯，嗯嗯，哈嗯", "上も、下もぉっ、んやあぁんっ……敏感なとこばっか、あぁんぅ、刺激、されてますぅっ……んはぁ、ぁぁん、ふぅっ": "上面，和下面，嗯呀啊啊……敏感的地方，啊啊，一直，被刺激着……嗯哈，啊啊，呼", "抵抗しようと身体をもぞもぞ動かすも、知らぬうちに力を吸い取られた身体では抜け出すことは叶わない。": "摩羯座掙扎着扭動身體，但不知不覺間力量被吸走，無法逃脫。", "それどころか、自らの胸や腰を揺することになってしまう。": "不僅如此，它還搖晃着自己的胸部和腰部。", "んんっ……はぁ、ぁ……ふ、力、入りません……衝撃を、受け止めるので、精、一杯……んぁぁ、んぐ、ぅぅんっ、ふぉおおぉぉぉぉっ……！？": "嗯嗯……哈啊，啊……呼，使不上，力氣……光是，承受衝擊，就竭盡全力了……嗯啊啊，嗯咕，嗚嗚嗯，呼哦哦哦哦哦哦哦……！？", "膣内や全身をぬるぬると触手が往復するたびに、それを覆っている粘液がカプリコーンの肌にも延ばされていく。": "每當觸手在陰道內和全身來回滑動時，覆蓋在上面的粘液就會延伸到摩羯座的皮膚上。", "はぁ、ぁぁふ、んんっ、んんーっ……なん、だか……だんだん、熱く、んぅん、なって、きまひたぁっ……ぁぁ、んっ！": "哈啊，啊啊呼，嗯嗯，嗯嗯——……感覺……越來越，嗯嗯，熱起來了……啊啊，嗯！", "たくさん、んはぁぁ、摩擦、されたから……ぁぁぅ、身体が、火照って、るん、れしょうか……ぁぁ、ふぁ、ぁぁぅっ！": "因爲，嗯哈啊啊，被摩擦，很多次……啊啊嗚，身體，變得，火熱，起來了吧……啊啊，呼啊，啊啊嗚！", "それはもちろん、淫意を催す効果のある粘液に侵されているからにほかならない。": "這當然是因爲被具有催淫效果的粘液侵蝕了。", "彼女の全身が弛緩したのを感知した魔物は、ピストンの動きを大きくし、凌辱を激しくする。": "魔物感知到她全身放鬆下來，加大了活塞運動的力度，更加激烈地凌辱着她。", "んぁぁぁっ、はぁぁっ、あふ、んん、んぅんあぁあぁぁっ……！だめ、です、だめですぅぅぅんっ……": "嗯啊啊啊，哈啊啊，啊呼，嗯嗯，嗯嗚嗯啊啊啊啊啊……！不行，不行了嗚嗚嗚嗯……", "その叫びは、制止を求める声ではなく、むしろ――": "那聲叫喊不是在尋求制止，反而——", "だめ、ですっ……そんなにされたらっ、気持ちいいの、あぁんっ、我慢できなくなりますからぁぁっ……！": "不行，了……被那樣做的話，會變得，啊啊嗯，舒服得，忍不住的……！", "快感を求める、欲望のままの叫びだった。まるで呼応するかのように触手はひどくうねり、暴れる。": "那是追求快感，順從慾望的叫喊。觸手彷彿在呼應她一般，激烈地扭動，暴動。", "はぁく、んふ、う、んあぁぅぅっ……もう、止まれませんんっ、おまんこ、ぞくぞくするの、やめられませんんっ……！": "哈啊咕，嗯呼，嗚，嗯啊啊嗚嗚……已經，停不下來了，小穴，顫抖得，停不下來了……！", "あぁっ、ぁっ、触手おちんちんで、ずぼずぼされるのぉっ……んぐぅ、ふぅぅんっ、病みつきですぅ……はぁ、くふ、んぅん": "啊啊，啊，被觸手肉棒，抽插着……嗯咕，呼嗚嗚嗯，上癮了……哈啊，咕呼，嗯嗚嗯", "迫り来る絶頂感を前に彼女の腰が不規則にがくがくと前後すると、いよいよその瞬間は訪れる。": "面對即將到來的高潮，她的腰不規則地前後抖動，終於迎來了那個瞬間。", "はぁ、ああふ、ん、あっあっあぁぁっ……あぁだめ……すごいの、来てます……ぁ、あぁイク、イク、イクぅぅ……": "哈啊，啊啊呼，嗯，啊啊啊啊啊……啊啊不行……好厲害的，要來了……啊，啊啊去了，去了，去了嗚嗚……", "おまんこ壊しゃれながら、わらひ、ぁ、あぁっ……んひぃいいいいいいぃぃぃぃぃぃぃっ……！": "小穴被弄壞的同時，我，啊，啊啊……嗯咿咿咿咿咿咿咿咿咿咿咿咿咿咿……！", "衝撃に反応した触手の先から魔物の体液が迸ると、征服の証のようにカプリコーンの肌を覆い尽くした。": "觸手對沖擊起了反應，從觸手尖端迸發出魔物的體液，如同征服的證明一般覆蓋了摩羯座的肌膚。", "はぁぁ、ぁぁ……んぐ……じゅるぅっ……ふや、ぁぁ、ぁ……": "哈啊啊，啊啊……嗯咕……啾嚕……呼呀，啊啊，啊……", "膣口からの潮のみならず、膀胱に溜まっていたものまでもが、尿道を通りじょろじょろと流される。": "不僅是從陰道口噴出的潮水，就連積存在膀胱裏的東西也通過尿道流了出來。", "全てを吐き出したカプリコーンは、すっかりこの凌辱の虜になっていた。": "將一切都傾瀉出來的摩羯座，已經完全成爲了凌辱的俘虜。", "んぁぁ、あひ、ひぃ……もっと、もっと、ずんずん……欲しい、れふ……んぁ、ぁぁぅぅ……": "嗯啊啊，啊噫，噫噫……還要，還要，想要……更多……嗯啊，啊啊嗚嗚……", "……洞窟の奥から響いた叫びを聞いたアリエスが駆けつけ、魔物を退治するのは、もう少し先のこと――": "……聽到從洞窟深處傳來的叫聲，白羊座趕了過來，消滅了魔物，已經是稍後的事了——"}