{"リルを堕とした、あのときの事件からまだ復興が進んでいませんね。もともとエルマイトが枯渇して苦しい状況でのあの事件では、無理もない……": "莉露墮落的那次事件之後，復興還沒有進展啊。原本就是在聖之力枯竭的艱苦狀況下發生的那次事件，也難怪……", "ペロー": "佩羅", "何を他人事みたいに……。全部お前が仕組んだことだろうが！！": "你怎麼說得像是別人的事一樣……。這全都是你一手策劃的吧！！", "テルツォ": "泰爾茲歐", "……ですからこうして、敗北の代償としてこの地に来ているのです": "……所以我纔會作爲敗北的代價來到這裏", "ああ。リルから話はすべて聞いた。これまでの民の苦労を思えば、お前がしたことは許せない": "啊啊。我從莉露那裏聽說了全部。一想到至今爲止人民的辛苦，我就無法原諒你所做的事情", "だが……お前は俺たちの『作家』だ。かつて俺たちと仲睦まじく過ごした時間もあったんだろう？": "但是……你是我們的“作家”。過去也曾經和我們度過了一段和睦的時光吧？", "そんなものはもう、泡沫の夢でしかない。世界は確定されたのです。あなたたちにとって私は、憎むべき敵……": "那些都只是泡影般的夢。世界已經確定了。對於你們來說，我是應該憎恨的敵人……", "憎んじゃいない。許せないだけだ。それに……世界がどうだろうと、お前が『作家』であることは消せない事実だろ": "我並不憎恨你。只是無法原諒你而已。而且……無論世界如何，你是“作家”這一事實是無法抹消的吧", "……どうでしょうね。もしかしたらグリムの契約は、そこまで効力が及ぶものだったのかもしれませんし。途中で破棄になっただけで……": "……誰知道呢。說不定格林的契約效力就是這麼強。只是中途被譭棄了而已……", "一部を組み戻すことができたとはいえ、ともに過ごした時間など、もう帰ってはきません。すべては終わってしまったし、それに": "雖然說能將一部分重新組合起來，但一起度過的時光已經回不來了。一切都已經結束了，而且", "ここから始まるものもあるのでしょう……": "從現在開始，也會有新的事物誕生吧……", "とにかく俺はお前に危害を加えたりするつもりはない。粛々と、やるべきことを進めてくれ。お前が干渉していたこの国の『設定変更』をな": "總之，我不打算加害於你。你只要默默地完成你該做的事就好。就是你干涉的這個國家的“設定變更”", "ええ。約束は約束。ここで対応しなくては、さすがに私の身も危ないですからね": "嗯。約定就是約定。如果我不在這裏處理的話，我的處境也會變得很危險", "はあああぁぁ……っ！！　我が創作よ、声に応えてその本質を露わにせよ……っ！！": "哈啊啊啊啊啊……！！　我的創作啊，回應我的聲音，展現你的本質吧……！！", "くっ……！？　今ので変わったのか……？": "咕……！？　現在就變了……？", "土地にエルマイトを流し込みながら『設定』を書き換えました。これでいいでしょう。とりたてて何も長所はありませんが、これまでのような涸れた土地ではなくなる": "我一邊將聖之力流入土地，一邊改寫了“設定”。這樣就可以了。雖然沒有什麼特別的優點，但至少不會像以前那樣土地乾涸了", "長年の困難で培われた勤勉な国民性があれば、それなりには発展するはずです": "如果有在長年的困難中培養出來的勤勞的國民性的話，應該會得到相當程度的發展", "礼は言わない。あとは迎えが来るまで好きに過ごせ。この国も見納めだろうからな。言っておくが、国外には絶対に逃げられないぞ": "我不會道謝的。在迎接的人來之前，你就隨意地度過吧。這也是你最後一次看到這個國家了。我先說好，你絕對逃不出國外的", "わかっていますとも。私もこの国で、寄りたい場所がありますし": "我知道的。我在這個國家也有想去的地方", "テルツォ公国の郊外に構えておいた、私の書斎も……久しぶりに入りましたが、何も変わっていませんね……": "我在泰爾茲歐公國郊外的書齋……好久沒進來了，什麼都沒變呢……", "さすがに掃除はしないと……いえ、不要ですね。私がここで筆を執ることは、もうない……": "不打掃一下的話……不，不需要了。我已經不會再在這裏執筆了……", "ペローが、昔懐かしい書斎を眺めながら、古びた書棚にそっと指をかけたとき。": "佩羅一邊看着令人懷念的書齋，一邊輕輕地用手指碰了碰舊書架。", "入り口から乱暴な足音が聞こえてきた。": "入口處傳來了粗暴的腳步聲。", "いやがったぞ、おまえら……。間違いない、こいつがペローだ": "原來你在這裏啊，你們……沒錯，這傢伙就是佩羅", "村人1": "村人1", "どこに行くのかと尾行してみりゃ、こいつは書斎か？　こんな外れにこんなものを作っていやがったとは": "我們跟蹤你看看你要去哪裏，結果是書齋嗎？ 你居然在這種偏僻的地方建了這種東西", "村人2": "村人2", "……あなたたちは？": "……你們是誰？", "この国のもんだ。このまま無事に国を出て帰れると思ってたら大間違いだ！！": "我們是這個國家的人。如果你以爲能平安離開這個國家，那就大錯特錯了！！", "村人3": "村人3", "くううっ……！？　い、痛ぅっ……私の作品の一部だというのに、女性に対する扱いがなっていませんねぇ……っ！！": "咕嗚嗚……！？ 好，好痛……明明是我的作品的一部分，對待女性的方式卻很粗暴呢……！！", "うるせえ……この程度で済ませてやろうっていうんだ、ありがたく思え": "羅嗦……我們只是想讓你喫點苦頭，你就感激涕零吧", "ペローは男たちに取り囲まれ、為す術もなく拘束されていた。": "佩羅被男人們包圍，束手無策地被束縛着。", "人間さんたちとの激闘を経て、そのまま身柄を拘束された彼女のイマジュマイトは、もうほとんど残っていなかった。": "經過與人類君的激戰，她的想像之力已經所剩無幾。", "辛うじて存在することができる程度の力では、男３人相手に抵抗などできないし、": "僅存的力量只能勉強維持存在，面對三個男人，她根本無法抵抗。", "縛り付けられた手首の拘束を外すこともできない。": "也無法解開被綁住的手腕。", "く、ううっ……ずいぶんきつく締めましたねぇ？　よっぽど自分の実力に不安があるのでしょう。だから、こんなふうに強く拘束するしかない……": "咕，嗚嗚……綁得真緊啊？ 你對自己的實力很沒自信吧。所以，只能像這樣用力地束縛我……", "まったく性欲を発散することしか頭にない浅ましい連中が、どうして私の『長靴をはいた猫』に存在しているのか……": "真是的，滿腦子只想着發泄性慾的下賤傢伙，爲什麼會存在於我的《穿長靴的貓》裏呢……", "……こいつ、わかってないのか": "……這傢伙，還不明白嗎", "確かに、お前の見た目がめちゃくちゃイイ女だからこそ、こういう手段に出たのは事実だ。でもな……どうしてこんな目にあうか、胸に手を当てて考えろ！": "確實，因爲你的外表是個超級美女，所以纔會採取這種手段。但是……爲什麼你會遇到這種事，你捫心自問吧！", "なんですって……？　それはどういう……っ、んんぁあああぁぁっ！！": "你說什麼……？ 那是什麼意思……嗯，嗯啊啊啊啊啊啊啊啊！！", "男は拘束具を強く引き、そしてペローを間近で睨みつけた。": "男人用力拉扯拘束具，然後在近距離瞪着佩羅。", "今までの俺たちの努力や工夫、すべてがムダだった……。お前が原因だったんだろう……！！": "我們至今爲止的努力和工夫，全都白費了……你就是原因吧……！！", "既にペローの設定変更の情報は、彼らにも流れていたのだ。": "佩羅的設定變更的信息，已經傳到了他們那裏。", "合点がいくと同時に、背後の男は強引にペローの脚を開かせ、陰裂に肉棒をねじこむ――": "理解的同時，背後的男子強行掰開佩羅的雙腿，將肉棒塞進陰裂——", "なっ……あっ、くっ、んんくうううぅぅぅっ！？　やめっ、まだっ、準備も出来ていないのに無理やり挿れるなんて、そんなの無理っ……！": "什……啊，咕，嗯嗯咕嗚嗚嗚嗚嗚嗚！？　住手，還沒，還沒做好準備就強行插入，我做不到……！", "ひぐううぅうぅっ！？　あ、や、くううっ……！": "咿咕嗚嗚嗚嗚嗚！？　啊，呀，咕嗚嗚……！", "容赦なく深々と突き刺す男。": "男人毫不留情地深深插入。", "もちろんその股間は隆々と立ち上がってはいるが、彼の目は快楽に夢中になっているそれとは違っていた。": "當然他的股間已經高高聳立，但他的眼睛卻不是沉迷於快樂的樣子。", "痛みをこらえようと下を向くペローの顎に、別の男の手がかけられ、無理に正面を向かされる。": "佩羅爲了忍受疼痛而低下頭，另一個男人用手托住她的下巴，強行讓她面向正面。", "んぐっ、ぐっ、あぁう……っ！！　はぁっ、あっ、あぐううっ……！　や、やめっ、んんぐううぅっ、動かない、でぇ……っ！！": "嗯咕，咕，啊啊嗚……！！　哈啊，啊，啊咕嗚嗚……！　住，住手，嗯嗯咕嗚嗚嗚，不要，動……！！", "はぁっ、あっ、あぐううっ……！　はぁ、ん、んぅああああっ！　擦れてっ、はぁっ、あ、あぁっ、内側が熱い……っ！　痛みが、燃えるようにぃ……っ！": "哈啊，啊，啊咕嗚嗚……！　哈啊，嗯，嗯嗚啊啊啊啊！　摩擦着，哈啊，啊，啊啊，內側好熱……！　疼痛，像燃燒一樣……！", "この私が……ここまで堕ちるなんて……っ！　こんな、連中の……っ、餌食になるなんて……っ！！": "我……居然墮落到這種地步……！　居然，成爲這種傢伙的……食物……！！", "こんな連中とは、ずいぶんじゃないか。お前の可愛い作品だろ？": "什麼這種傢伙，真沒禮貌。這是你可愛的作品吧？", "男の言葉にハッとするペロー。": "佩羅被男人的話驚醒。", "実際、彼らの言うことに嘘はない。リルやテルツォとともに、真面目にこつこつと開墾に取り組んできた男たちだ。": "實際上，他們的話並沒有說謊。他們和莉露還有泰爾茲歐一起，認真地努力開墾。", "私の、作品……そう、私は自ら生み出した存在に、犯されている……っ？": "我的作品……沒錯，我正在被自己創造出來的存在侵犯……？", "俺たちをコケにした報いを受けてもらう……！　徹底的に汚してやる……": "讓你嚐嚐把我們當傻子的報應……！　我要徹底玷污你……", "んぐうううぅぅっ！　んぁ、はぁ、あっ、ひぎぃいいぃぃっ！　深っ、すぎぃ……っ！　はぁ、あっ、あぁうっ！": "嗯咕嗚嗚嗚嗚嗚！　嗯啊，哈啊，啊，噫咕噫噫噫噫噫！　太，太深了……！　哈啊，啊，啊啊嗚！", "奥ぅっ、んっ、入らない、からぁ……っ！！　無理に、んっ、あっ、押し込んだらっ、あっ、壊れるうううぅぅっ！　はぁっ、あっ、んぐううぅっ！": "別再，嗯，插進來了……！！　再這麼，嗯，啊，強行插進來的話，啊，要壞掉了嗚嗚嗚嗚嗚！　哈啊，啊，嗯咕嗚嗚嗚！", "思いっきり壊して、ボロボロにしてやれっ！": "盡情地弄壞她，把她弄得破破爛爛的！", "はあっ、あっ、んんぐううぅぅっ！？　もう、無理っ、はぁっ、本当にっ、このまま続けたら……ぁっ、あっ、んんぁああっ！！": "哈啊，啊，嗯嗯咕嗚嗚嗚嗚！？　已經，不行了，哈啊，再這麼繼續下去的話，真的……啊，啊，嗯嗯啊啊啊！！", "どうせ孕まない設定とかにして愉しんでるんだろ。遠慮なくナカに出してやれよ！": "你反正就是設定成不會懷孕來享受的吧。不用顧慮，射在裏面吧！", "ああ、そのつもりだ！！": "嗯，我就是這麼打算的！！", "んなあぁっ……！　そ、そんな、自分に、設定なんて、できなっ……ああああぐううっ！　んっ、あっ、や、やめなさいっ……！": "嗯啊啊啊……！　怎，怎麼這樣，我，我不能，對自己，進行設定……啊啊啊啊咕嗚嗚！　嗯，啊，快，快住手……！", "ひぁ、あっ、あああああぁぁぁううううぅぅっ……！！": "咿啊，啊，啊啊啊啊啊啊啊啊嗚嗚嗚嗚嗚嗚……！！", "躊躇なく膣内に射精する男。": "男人毫不猶豫地射在了裏面。", "ペローは男の律動が止まったことで、ようやく深く呼吸することができた。": "佩羅因爲男人的律動停止了，終於能夠深呼吸了。", "はぁ……はぁ……まさか、あなたたちも……私を犯すつもりですか……": "哈啊……哈啊……難道，你們也……打算侵犯我嗎……", "さすが、察しがいいな。なんなら国じゅうから集めたいくらいだけどな": "不愧是你，真是敏銳啊。我甚至想從全國召集人手了", "子供に聞かせたくはないんでね": "不過我不想讓孩子們聽到", "そんなに……私を罰したい、のですか……？": "你們就這麼……想懲罰我嗎……？", "当然だろ……。どれだけヤッても足りねえよ。ただの悪党なら、俺たちだって理性を働かせる。でも、お前は俺たちの作家なんだろうが……。そんなの、許せねぇよ": "當然了……不管怎麼懲罰都不夠。如果只是個壞人，我們還能保持理性。但是，你可是我們的作家啊……。這種事，我絕不原諒", "そう、私は作家で……あなたたちは私の作品……": "是啊，我是作家……而你們是我的作品……", "グリムによって断たれたはずの、私たちの絆……。二度と修復することはないと思っていた関係性……。でも、ここには確かに繋がりがある……": "我們之間的羈絆，應該已經被格林切斷了……。我本以爲這種關係再也無法修復了……。但是，這裏確實存在着聯繫……", "この人が、国が、紡がれる物語は……確かに、私のもの……。あぁ…そうですね、すべてが失われたわけじゃなかったんです……": "這個人，這個國家，編織的故事……確實，是我的……。啊啊…是啊，我並沒有失去一切……", "こいつ、なに言ってるんだ？": "這傢伙，在說什麼？", "ふふ、うふふふふ…": "呼呼，呼呼呼呼呼…", "笑ってやがる……壊れたのか？　まあいい、だからって手加減なんかしないからな": "笑了……瘋了嗎？　算了，我不會手下留情的", "交代した男は、宣言通りに一息に貫いた。": "換人的男人，如他所言一口氣插了進去。", "その肉棹を愛おしく抱きしめるように、ペローの膣肉がきゅううっと締まる。": "佩羅的陰道肉緊緊地收縮，彷彿在愛憐地抱着那根肉棒。", "ああ…おかえりなさい、私の作品たち": "啊啊…歡迎回來，我的作品們"}