{"うーん……これもだし、これもちょっと……はあ、悩ましいですね……": "嗯……这个也不行，这个也不太……唉，真难办啊……", "ソロモン": "所罗门", "こんにちは、お久しぶりですわね": "你好，好久不见了", "バラーム": "巴拉姆", "ああ、わざわざありがとうございます。 元貴族のバラームさんならこうした書籍の流通にも明るいかと思いまして": "啊啊，谢谢你特地过来。 我想，前贵族的巴拉姆先生应该对这类书籍的流通很熟悉吧", "どのみち指輪を使われたら従わなくてはいけませんし、 わたくしでお役に立てるなら喜んで": "反正只要您使用戒指，我就不得不服从， 如果我能帮上您的忙，我很乐意", "それにしても、こんなに大量の分厚い魔導書、読み切れるんですの？": "话说回来，这么多厚重的魔导书，您能读完吗？", "これは魔導書ではないのですよ。いわばカタログです": "这不是魔导书。说起来就是目录", "カタログ、ですか……？": "目录，吗……？", "あらゆる魔族について言及した貴重な書籍です。 魔族大図鑑ですね": "是一本记载了所有魔族的珍贵书籍。 魔族大图鉴", "これを見ながら、次に召喚する悪魔を決めるのです。 なにせ指輪と言えども無限に何度も召喚できるわけではないので 効率的に進めていきたいですからね": "我想看着这个决定下次召唤的恶魔。 虽说有戒指，但也不是能无限次召唤的， 所以我想提高效率", "はあ……相変わらず魔族の召喚に夢中なんですのね。 変なものを呼んでしまったりしませんの？": "哈啊……您还是老样子，对召唤魔族很着迷呢。 不会召唤出奇怪的东西吗？", "うっ": "呜", "あるんですわね、そういうことが……": "看来有过呢，那种事……", "ま、私ほど何度も召喚を繰り返していれば、 たまにはそんなこともあるというものです": "嗯，像我这样反复召唤的话， 偶尔也会发生那种事", "あまり危険なことが起きないようにご注意くださいませ": "请注意不要发生什么危险的事", "わかっていますとも": "我知道的", "さて……それではさっそく召喚しましょうか。 厳選に厳選を重ねた魔族、クリア・テンポイントを……！": "那么……马上开始召唤吧。 经过重重筛选的魔族，克里亚・坦普特……！", "さあ……姿を現せ、そして我に従え、魔なる者よ。 人の欲望を、業を、すべて受け入れ統制せし魔族よ。 我が声に応え――": "来吧……现身吧，然后服从于我，魔之者啊。 接受并控制人类的欲望，罪业，一切的魔族啊。 回应我的声音——", "ろうそくの炎がゆらりと揺れ、その明かりに照らされていた床の魔法陣も同じく揺れたかのようだった。": "蜡烛的火焰摇曳着，被烛光所照亮的地板上的魔法阵也仿佛在摇曳。", "……？召喚、できたのでしょうか……": "……？召唤成功了吗……", "姿は何も見えない。しかし、部屋の中には禍々しい気配が満ちている。": "什么也看不见。但是，房间里充满了不祥的气息。", "召喚されていると考えるべき状況だが、ソロモンは戸惑いを隠せない。": "虽然这是召唤成功的状况，但所罗门却难掩困惑。", "……っ！あ、な、なに、これは……っ！": "……！啊，什，什么，这是……！", "周囲をきょろきょろと見回していたソロモンの腕が、ぐいっと引っ張られる。": "所罗门环顾四周，手臂突然被拉住。", "しかし、相手の姿は見えないまま、彼女の体は……。": "但是，看不见对方的身影，她的身体……。", "んんんっ、ん、んふぅっ、ぐ、ぐぅ、んぉう……っ！！": "嗯嗯嗯，嗯，嗯呼，咕，咕，嗯哦……！！", "彼女の腕を、脚を、何者かがつかみ空中に持ち上げている。": "她的手臂，脚，被什么人抓住举到空中。", "更には口にも何かが突っ込まれていて、彼女は息苦しさに涙を浮かべた。": "而且嘴里还被塞了什么，她因为呼吸困难而眼泛泪光。", "しかし、相変わらず相手の姿は見えない。": "但是，还是看不见对方的身影。", "んぶぅっ、ん、んふ、んぐ、んんんぅっ！んぅあ、ん、あはぁう……": "嗯噗，嗯，嗯呼，嗯咕，嗯嗯嗯！嗯啊，嗯，啊哈……", "（い、いや、なんですか、これは……っ、はぁっ、く、あぁっ、身体を持ちあげているだけではなくて……っ、妙なところまで触って……！）": "（不，不要，这是什么……，哈，咕，啊，不只是把身体举起来……，还摸着奇怪的地方……！）", "気が付くと、目に見えない何かが彼女の胸元や股間をもまさぐっている。": "回过神来，看不见的什么正在抚摸她的胸口和股间。", "それは異常な光景だった。": "那是异常的光景。", "勝手に彼女の乳房は露出され、その先端が伸びている。": "她的乳房擅自露出来，尖端伸长。", "透明な何かが引っ張っているのだ。": "是透明的什么在拉扯。", "（んんぃいいあああぁぁっ！い、いやっ、乳首っ、そんなに引っ張られたら、痛いに決まってるのにっ……な、なんですか、こいつは……っ！）": "（嗯嗯咿咿咿啊啊啊啊啊！不，不要，乳头，被这样拉扯，明明很痛的……这，这家伙，是什么……！）", "ん、んぅ、んぁっ、はぁっ、あ、あぁうっ！んんーっ！んっ、ふぅっ、んふ、んっくううぅぅっ！": "嗯，嗯唔，嗯啊，哈啊，啊，啊啊唔！嗯嗯ー！嗯，呼唔，嗯呼，嗯咕唔唔唔唔！", "なんとか拘束から逃れようともがくが、何せ相手の形状すらわからない。": "虽然想要挣脱束缚而挣扎，但毕竟连对方的形状都不知道。", "しかし、自分の乳首を凝視すると、わずかに空間がゆらめいていた。": "但是，凝视自己的乳头，空间微微摇晃。", "（やっぱり何かいる……！どうすれば、こいつを……）": "（果然有什么……！要怎么做，才能把这家伙……）", "んんぐうううぅっ！？": "嗯嗯咕唔唔唔唔！？", "やっと存在を認識できたそのとき、身体の内側が脈打つような感覚が彼女を襲った。": "终于认识到其存在之时，身体内侧脉动般的感觉袭向她。", "熱く火照り始め、切なさに身体が締め付けられるようだった。": "身体开始发热，身体像是被紧紧束缚住一样难受。", "この感覚には、覚えがあった。": "这种感觉，有印象。", "（私……欲情している……っ？う、うそ、どうして……っ）": "（我……欲情了……？骗，骗人，为什么……）", "戸惑うソロモン。その股間付近でもぞもぞと動いていた何かが、彼女の秘裂をなぞった。": "所罗门困惑。在股间附近蠕动的什么，沿着她的秘裂抚摸。", "（はっ……この魔族はイカ型の魔族……っ、その能力の詳細は明らかではないですが感覚を鋭敏にするという説も……）": "（哈……这个魔族是海葵型魔族……，虽然能力的详情还不清楚，但也有说法是能提高感觉的敏锐度……）", "（じゃあ私のこの感覚も、魔族のせいで……いえ、待って、じゃあさっきから私の身体を捕らえているのは足……ということは、股間のこれも……！？）": "（那么我这种感觉，也是魔族的错……不，等等，那么从刚才开始就抓住我的身体的是脚……也就是说，股间的这个也是……！？）", "ソロモンがこの後の展開を予測した次の瞬間、透明な触手が彼女を貫いた。": "所罗门预测到接下来的发展的瞬间，透明的触手贯穿了她。", "膣口と、そして同時に後腔までも。": "阴道口，以及同时后庭也被。", "んんんぉおおおぉぉっ！？んぉ、お、おぉっ、や、やめぇ……っ！？": "嗯嗯嗯哦哦哦哦哦哦！？嗯哦，哦，哦哦，住，住手……！？", "連動するように、口を塞いでいた触手は離れたようで、彼女の悲痛な声が鮮明に室内に響いた。": "像是联动一样，堵住嘴的触手离开了，她悲痛的声音鲜明地在室内响起。", "んんぁあああぁぁぁっ！！あぁっ、あ、はぁっ、な、なにこれぇ……っ！": "嗯嗯啊啊啊啊啊啊啊！！啊啊，啊，哈啊，这，这是什么……！", "電気信号にも似た刺激が膣内から発せられていた。": "像是电流信号一样的刺激从阴道内发出。", "単なる痺れのような刺激は、徐々に快楽へと置き換わっていく。": "单纯的麻痹般的刺激，渐渐地被替换成快乐。", "これがっ、感覚を鋭敏にするっていう、能力の正体……っ？これ、たぶんっ、んぁっ、微弱な、エルマイトが……んぁ、く、ふああっ！": "这就是，让感觉变得敏锐的，能力的真面目……？这个，大概，嗯啊，微弱的，圣之力……嗯啊，咕，呼啊啊！", "それ以上、彼女の思考がまとまることはなかった。": "她的思考无法再继续整理下去。", "決して激しい動きがあるわけではない。また、所詮は知能の低い魔族、彼女の性感帯を的確に刺激するわけでもない。": "动作绝对算不上激烈。而且，毕竟是智能低下的魔族，也不可能准确地刺激她的性感带。", "だが、粘膜から快楽を感じる物質を強制的に摂取することで、彼女の身体はかつて経験したことのないほどの快楽に染まっていた。": "但是，从粘膜强制摄取快乐的物质，她的身体被染上了前所未有的快乐。", "んひぁ、あ、あ、あひっ、んぎいぃぃぃっ！？や、やあああぁっ、なにこれ、らめぇ、はぁっ、はぁっ、バカになるぅ……っ！": "嗯哈啊，啊，啊，啊哈，嗯咿咿咿咿咿！？呀，呀啊啊啊啊，这是什么，不行，哈啊，哈啊，要变笨蛋了……！", "はぁっ、あ、あふぅっ、ん、んっくうぅっ、やばい、んんぁ、あっ、あは、あはぁんっ！んひ、あひぃっ……ま、まってぇ……！": "哈啊，啊，啊哈，嗯，嗯咕呜呜，糟糕，嗯嗯啊，啊，啊哈，啊哈啊嗯！嗯哈，啊哈……等，等等……！", "全身が、オマンコみたいになってるぅっ、はぁっ、あ、あふぅ、い、いやぁっ、も、もう気持ちよくなりたくないっ、のにぃっ": "全身，都变得像小穴一样，哈啊，啊，啊哈，不，不要，明明，已经不想再舒服了", "辛うじて残る理性が、これ以上の快楽は危険だと警告を発する。": "勉强残留的理性，发出警告，再继续快乐下去会有危险。", "しかし身体はむしろクセになり始めていて、更なる快楽を欲していた。": "但是身体反而开始上瘾，想要更多的快乐。", "だ、だめぇっ、あ、あぁんっ！": "不，不行，啊，啊啊嗯！", "身体をくねらせるソロモンだが、それでも透明な触手は彼女を器用に捉えたまま、責めを続ける。": "所罗门扭动着身体，透明的触手灵巧地捕捉着她，继续进攻。", "容赦なく膣口と菊門に出し入れされる触手。": "触手毫不留情地在阴道口和菊穴进进出出。", "やや歪んではいるものの、奥まで広げられた膣穴から愛液が滲みだすまでの一連の流れは丸見えになっていた。": "虽然有些扭曲，但是一连串的流程，从被扩张到深处的阴道穴中渗出爱液的过程，都看得一清二楚。", "んんぁああぁぁっ！あ、あぁっ、だ、だめ、も、もうっ、きちゃうっ、んっ、あ、はぁっ、こわれちゃうううぅぅっ！": "嗯嗯啊啊啊啊啊！啊，啊啊，不，不行，已，已经，要去了，嗯，啊，哈啊，要坏掉了啊啊啊啊啊！", "んひぁ、ひぁ、ひっ、あはあああぁぁっ！あっ、ん、おっ、んぉっ、お、おぉっ、んひぁああああぁぁっ！！": "嗯噫啊，噫啊，噫，啊哈啊啊啊啊啊！啊，嗯，哦，嗯哦，哦，哦哦，嗯噫啊啊啊啊啊啊啊！！", "んんんくうううぅぅぅうううぅぅぅ！？": "嗯嗯嗯咕呜呜呜呜呜呜呜呜呜呜呜呜！？", "まさにソロモンが絶頂しようという瞬間、彼女の口にまたしても透明な触手が突っ込まれたらしい。": "就在所罗门即将高潮的瞬间，透明的触手再次伸进了她的嘴里。", "しかし、息苦しさを感じるよりも、快楽の刺激の強さに理性を持っていかれもはや思考のすべてを放棄した表情を浮かべていた。": "但是，比起呼吸困难，她更被强烈的快感所俘获，脸上浮现出放弃思考的表情。", "とめどなく吹き続ける潮は、床に次々と飛び散っていった。": "潮水无休止地喷涌而出，飞散在地板上。", "あ……あひぃ……ん、んぁ……ぎもぢいいのぉ……もっと、ちょうだぁい……": "啊……啊噫噫……嗯，嗯啊……好舒服……再给我，更多……", "すっかり思考と理性を破壊され、脱力したまま宙に浮かぶソロモン。": "所罗门的思考和理性完全被破坏，无力地漂浮在空中。", "彼女はだらしなく口角から唾液を垂らしながら、それでもまだ次なる快楽を求めていた。": "她邋遢地嘴角流着唾液，即便如此，她依然渴求着下一个快感。", "次なる快楽を求めていた。": "渴求着下一个快感。", "もはやただの単細胞生物かのように、考えることを放棄して自動的に快楽を求めるだけの肉塊……。": "她已经像单细胞生物一样，放弃思考，只是自动地追求快乐的肉块……", "ぎもぢいいの、ほしい、よぉ……もっと……オマンコ、じぼじぼしてぇ……。ほっ、ほじぃっ、ほじいのぉ……んふぅ……おちんぽみたいなの……": "我想要，舒服的……更多……小穴，湿湿的……。我，我想要，我想要……嗯呼……像肉棒一样的……", "わた……しのことぉ……いっぱいぐちゃぐちゃに、してほしいぃ……": "我……想要……被弄得，乱七八糟……", "もうここまで壊され、さらに未だに魔族がこの部屋にいる時点で、彼女はもう助からないかもしれない。": "已经坏到这个地步，而且魔族还在这个房间里的时候，她可能已经没救了。", "だが、過剰に彼女の身体に供給されたエルマイトはやがて、ある一点に集中し始めていた。": "但是，过剩地供给她的身体的圣之力，最终开始集中到某一点。", "そう、彼女の指輪だ。": "没错，就是她的戒指。", "しかし、そこに何か変化が起きる前に、またしてもイカ型の魔族は動き始める。": "但是，在那里发生什么变化之前，海葵型的魔族又开始行动了。", "ソロモンは快楽に溺れ、だらしない笑顔を浮かべて悦ぶ。": "所罗门沉溺于快乐，露出淫荡的笑容。", "その後、彼女の体力が尽きる寸前にようやく、指輪が強い光を放ち、魔族を退けることに成功したのだった。": "之后，在她的体力即将耗尽之前，戒指终于发出强烈的光芒，成功地击退了魔族。"}