{"おはよ。髪がくるんって跳ねてるよ": "早安。你的头发翘起来了哦", "ショコラ": "雪克莉", "私がごはんの準備をするから、あなたは身支度を整えてきて": "我来准备早餐，你去梳洗一下", "近くに用事があったから泊めてもらえて助かったの。 昨日のお礼がしたくて、ごはんをつくろうと思って": "我刚好有事来这附近，能借住一晚真是太好了。 我想答谢你昨天的照顾，所以想帮你做早餐", "迷惑じゃないかな？": "会不会给你添麻烦呢？", "そんなことはないし、むしろありがたいよ。 最近、忙しくてきちんとした朝食を食べるのは、久しぶりなんだ": "没这回事，我反而很感激你。 最近我太忙了，好久没吃过像样的早餐了", "人間さん": "人間君", "じゃあ、言葉に甘えて、俺は身支度を整えてくるよ。 後は、ショコラにまかせてもいいかな": "那我就恭敬不如从命，去梳洗一下了。 接下来就交给你了，可以吗", "うん。あなたのためにおいしいごはん、つくるね": "好。我会为你做出美味的早餐的", "戻ったの？ちゃんと、寝ぐせ直ってるわ": "你回来了？头发睡乱了哦", "そんなに寝ぐせ強調しないで、恥ずかしいから……。 けど、さすがショコラだな。料理の手際がいいな": "别那么强调我的睡乱的头发，很害羞的……。 不过，真不愧是雪克莉。做菜的手艺真好", "誰かが家で自分のために、料理を作ってくれるなんて新鮮だな……。まるで――": "有人在家里为自己做菜，感觉好新鲜啊……简直就像——", "新婚……みたいだよね": "就像新婚……一样呢", "もしも、あのブライダルのときのアイテム効果が続いてたら、 こういうことも経験できたのかな？": "如果婚礼那时的道具效果还在持续的话， 我们也能经历这种事吗？", "そう思ったら、顔が熱いの": "一想到这个，脸就热起来了", "……新婚の話で思い出したんだが、人間界には毎日、 奥さんが旦那のために、お味噌汁をつくる習慣があるんだ": "……说到新婚，我想起来了，人间界有个习俗， 每天妻子都会为丈夫做味噌汤", "そうなの？その話をしてくれたのは、あなたがお味噌汁を飲みたいからなの？": "是吗？你跟我说这个，是因为你想喝味噌汤吗？", "（今、ツッコミをいれるのは野暮かもしれないな）": "（现在吐槽的话就太不识趣了）", "私、あなたのためにお味噌汁をつくるね？ あなたが飲みたいなら毎日でもいいよ、わっ！": "我，会为你做味噌汤哦？ 如果你想喝的话，每天做给你喝也可以哦，哇！", "急に抱きしめてどうしたの？ちょっと苦しいよ……？": "突然抱我怎么了？有点难受哦……？", "でも、あの夢の続きを見ているみたいで、あなたにこうしてもらえるのはうれしいかも": "但是，感觉就像在做那个梦的后续一样，能被你这样对待，我可能很开心", "グリルが温まってきたから、お魚焼くね。昨日、市場で安く売ってたの": "烧烤架已经热起来了，我来烤鱼吧。昨天，市场有在便宜卖哦", "まるで、新婚夫婦の会話だ。": "简直就像，新婚夫妇的对话。", "新妻のようなショコラを前に辛抱ができず、背後から抱きしめ、ふんわりとした胸を揉みしだく。": "在新婚妻子般的雪克莉面前无法忍耐，从背后抱住她，揉捏她柔软的胸部。", "……我慢の限界だった。": "……忍耐到极限了。", "あっ、んぅっ、お魚こげちゃうよ": "啊，嗯，鱼要烤焦了哦", "弱々しくそう言うが、まんざらでもない様子だ。": "虽然她软弱地这么说，但看起来也不是那么讨厌。", "お尻が、揺れ、こちらの股間と密着する。": "她的屁股，摇晃，和我的股间紧密接触。", "それに――割れ目に指を滑らせると下着が濡れていた。": "而且——手指滑入裂缝，发现她的内裤已经湿了。", "は、恥ずかしいっ、けど……少しだけなら……": "好，好害羞，但是……只是一下下的话……", "了承したものの、含羞があるらしい。": "虽然她同意了，但似乎还是有些害羞。", "ショコラが俯く。細いうなじまで真っ赤だった。": "雪克莉低下头。连纤细的脖子都变得通红。", "あうっ、んぅ、うっ、後ろからなんて……。朝からおねだりしてるみたい": "啊呜，嗯，呜，从后面来什么的……。就像从早上开始就在撒娇一样", "かわいらしいお尻が丸見えだ。": "可爱的屁股一览无遗。", "その下には蜜を滴らせた局部が少し、開きかかっている。": "在那下面，滴着蜜汁的局部，稍微张开了。", "竿肌を、お尻に滑らせていくと肉感があり、やわらかい感触に興奮する。": "肉竿在屁股上滑动，肉感十足，柔软的触感让我兴奋。", "あぁっ、んっ、んんうーっ！あなたのもう硬い……。私でこんなにしてくれたの？": "啊啊，嗯，嗯嗯呜！你的已经硬了……。是因为我而变成这样的吗？", "かちかちのがお尻をぬるぬる～って滑って……んっ、んっ！": "硬硬的在屁股上滑来滑去～……嗯，嗯！", "窄まったアナルを肉の穂先で押すとショコラがびくんとした。": "用肉棒的尖端按压紧缩的肛门，雪克莉抖了一下。", "極上の柔肉を楽しみつつ、竿肌を這わせる。": "享受着极品的柔肉，肉竿在上面滑动。", "やぁ、んっ、あ、んっ！お尻ばっかり……は、恥ずかしいのっ！": "不要，嗯，啊，嗯！老是弄屁股……好，好害羞！", "ショコラがお尻を振って、嫌々をする。": "雪克莉摇晃屁股，表示抗拒。", "確かに、今や、陰唇が開いてきて、とろとろと蜜を溢れさせている。": "确实，现在阴唇已经张开，粘稠的蜜汁正不断溢出。", "肉棒をそこにあてがうとくちゅりと湿った音がする。": "把肉棒抵在上面，发出湿润的水声。", "ねっとりとした濃い愛液を絡めるように、素股を開始した。": "开始用肉竿摩擦，让浓稠的爱液沾满肉棒。", "割れ目に沿って竿肌を擦りつけると、ショコラは敏感な反応を示した。": "沿着裂缝摩擦肉竿，雪克莉表现出敏感的反应。", "小さなクリトリスも健気に自己主張している。": "小小的阴蒂也努力地主张着自己。", "ん、やぁっ、あぁうっ、んんっ！あなたのと私の、はぁっ、擦れて……っ！これ、お腹の奥っ、きゅんきゅんしちゃうっ！": "嗯，呀啊，啊啊呜，嗯嗯！你的和我的，哈啊，在摩擦……！这样，肚子里面，感觉好紧！", "特に剥き出しのクリトリスと肉の穂先が触れ合うと、": "特别是裸露的阴蒂和肉棒的尖端互相接触时，", "ショコラはいっそう乱れる。": "雪克莉变得更加淫乱。", "愛らしい姿態をくねらせて、台の上で手をついているのがやっとの有様。": "可爱的姿态扭动着，手只能勉强撑在台子上。", "あぁっ、ん、あっ、は、ふぅっ、お腹、せ、せつないのっ！こ、こんな気持ち初めて……っ！きっと、あなただからなのっ、ん、あふっ！": "啊啊，嗯，啊，哈，呼，肚子，好，好难受！这，这种感觉还是第一次……！一定是因为是你，嗯，啊呼！", "繰り返されるいじらしい言葉。": "她反复说着惹人怜爱的话语。", "まるで、新妻のショコラと行為に及んでいるような気分になってしまう。": "感觉简直就像在和新婚妻子雪克莉做爱一样。", "くぱくぱと淫汁を垂れ流している膣穴に肉棒をあてがう。": "把肉棒抵在淫汁不断流出的阴道口。", "んっ……はぁっ、あ、ぅんっ！熱くて、太いのっ、私のなかに入って……っ！あっ、段々とあなたの形になじんでるみたいっ！": "嗯……哈啊，啊，嗯！又热又粗的，进到我的里面……！啊，好像渐渐变成你的形状了！", "ショコラの狭穴が、ひくつきながらもぴったりと貼りついてくる。": "雪克莉的狭窄阴道一边抽搐一边紧紧贴上来。", "膣壁の凹凸が竿肌に擦れ、ぎゅうぎゅうと隘路を締めあげるのだ。": "阴道壁的凹凸摩擦着肉竿，紧紧地夹住狭窄的阴道。", "ショコラの熱を感じ、愛液を攪拌するように腰を遣う。": "感受着雪克莉的体温，像是搅拌爱液一样摆动腰部。", "あぁっ、んふぅぅっ、う、んっ！あなたのが擦れる度にじゅぶじゅぶって、おつゆ垂れてきちゃってる……！": "啊啊，嗯呼，呜，嗯！你的每次摩擦都会发出啾噗啾噗的声音，淫水都流出来了……！", "抽送で混ざったカウパーと愛液が、泡立ち――。": "抽送时混合的考柏液和爱液，开始起泡——", "ショコラのふっくらとした太腿を伝う。": "顺着雪克莉丰满的大腿流下。", "性交の淫臭が鼻を掠め、シチュエーションもあいまって五感で昂っていく。": "性交的淫臭掠过鼻尖，加上情境的配合，五感都兴奋起来。", "んうっ、あのねっ、あなたと何回か、こういうことして……。これ、好きになってるみたいっ": "嗯呜，那个，和你做了好几次这种事……。我好像，喜欢上了", "無意識なのだろう。": "大概是无意识的吧。", "ショコラが煽るようなことを言ってくる。": "雪克莉说出了煽情的话。", "先端で、最奥の粘りを突くと一際、高い嬌声をあげる。": "用前端顶到最深处的粘膜，她就发出格外高亢的娇喘。", "ひ、ぁんっ、あぁっ、ああっ！でも、それはあなたとだからなのっ！んんっ、もっと、もっとして……！": "咿，啊嗯，啊啊，啊啊！可是，那是因为对象是你！嗯嗯，再来，再来……！", "ショコラがもじもじとお尻を振る。": "雪克莉扭动着屁股。", "煽情的な振る舞い。そして、狭穴がきゅっと収縮した。": "煽情的举动。然后，狭窄的阴道收缩起来。", "私のなかでしこしこして……。き、気持ち良くなってね……？んぅっ、あぁっ、あ、ぁんっ、ああっ！": "在我的里面抽插……。要，要舒服起来哦……？嗯呜，啊啊，啊，啊嗯，啊啊！", "ショコラが激しく感じる。": "雪克莉强烈地感受到快感。", "甘い菓子の匂いが混ざったショコラの体臭を胸いっぱいに、吸い込む。": "我将雪克莉混杂着甜点气味的体味，满满地吸入胸腔。", "今は、発情した女性の淫靡な香りがまとっており、その倒錯感がたまらない。": "现在，她身上缠绕着发情女性的淫靡香气，那种反差感让人欲罢不能。", "あぁっ、あぁあああんっ！あなたの、ドクドクって……私のなかで脈打ってる……。このまま出していいよ……私も、一緒に……く……ふぅっ！": "啊啊，啊啊啊啊啊嗯！你的，一跳一跳地……在我的里面跳动着……。就这样射出来吧……我也，一起……呜……呼呜！", "快楽に悶える姿態に密着し、狭穴を一気に肉棒で突く。": "我紧贴着她因快乐而扭动的姿态，一口气用肉棒顶向狭窄的阴道。", "奥のどん詰まりが淫らにうねり、搾精してくる。": "最深处的尽头淫荡地蠕动，榨取着精液。", "んっ、はぁうっ、あ、んっ、あぁああああぁぁぁぁっ！": "嗯，哈啊呜，啊，嗯，啊啊啊啊啊啊啊啊啊啊！", "最奥に、精液を叩きつけていく。": "我将精液射向最深处。", "そこが蠕動し、残滓まで搾りとっていく。": "那里蠕动着，连残渣都榨取出来。", "熱くて、気持ちいいの、きたぁ……っ！あなたっ、あなたと一緒っ……う、うれしい……んふぅっ！": "热热的，好舒服的，来了……！你，和你一起……好，好开心……嗯呼！", "はぁっ、ん……あなたが好きなのっ……！なかに出してもらえてるとあなたを感じられて……し、しあわせ……": "哈啊，嗯……我喜欢你……！你射在里面的时候我就能感受到你……好，好幸福……", "ショコラの足ががくがくと震えている。": "雪克莉的脚颤抖着。", "最早、台にしがみついているのがやっとだ。": "她已经连抓住台子都很勉强了。", "荒い呼吸を繰り返して、行為の余韻に耽っている。": "她反复着粗重的呼吸，沉浸在行为的余韵中。", "んんっ、お腹のなか、あなたのでいっぱい。でも、私……": "嗯嗯，肚子里，被你的填满了。可是，我……", "遠慮がちに、ショコラが言う。": "雪克莉有些顾虑地说道。", "恐らくは、お互いにそういう気分なのだろうと察し": "恐怕是察觉到彼此都还有那种心情吧。", "もう１ラウンド始めようとしたところで――。": "就在准备开始第二回合的时候——", "たいへんっ、お魚がこげてる臭いがするっ！": "不好了，有鱼烧焦的味道！", "グリルから、黒い煙があがり、ばたばたと忙しなく日常に戻っていった。": "烤炉冒出黑烟，两人匆忙地回到日常生活中。"}