{"……あっ、人間さん！ こんにちは。今日はひとりなんだ？": "……啊，人类君！你好。今天你一个人吗？", "アウラ": "奥拉", "うん、ちょっと買い物しようと思って…… ところで、今日はって？": "是的，我想去买点东西…… 话说，今天是什么日子？", "人間さん": "人类君", "あ、その、変な意味じゃなくてね！ 人間さん、いつも誰かと一緒だから……ふたりで会えたのが嬉しくて。 もし嫌な気持ちにさせてしまっていたら、ごめんね": "啊，那个，没有别的意思！人类君，你总是和别人在一起……所以我很高兴能和你单独见面。 如果让你感到不愉快的话，我道歉", "いやいや、気にしないで。 そういうアウラもひとりなんだ？": "不不，别在意。 奥拉也是一个人吗？", "そう、私もちょっとリフレッシュしようと思って。 部下のみんなと一緒にいるのも楽しいけど、ひとりの時間も大事でしょ？": "是的，我也想稍微放松一下。 虽然和部下们在一起很开心，但一个人的时间也很重要吧？", "まあ、特に目的があるわけじゃないんだけどね。 ……そうだ！せっかく会えたんだし、人間さんの買い物、 少しだけついていってもいい……かな？": "嗯，虽然我没有什么特别的目的。 ……对了！难得见一面，人类君买东西的时候， 我可以……稍微陪你一下吗？", "もちろん迷惑なら無理にとは言わないけど……": "当然，如果你觉得麻烦的话，我不会勉强你的……", "いやいや、迷惑なんて。 歓迎するよ": "不不，怎么会麻烦呢。 欢迎欢迎", "お目当てのもの、買えてよかったね、人間さん": "买到想要的东西真是太好了，人类君", "ああ。でも、アウラは残念だったな。 読みたかった本、売り切れてたんだろ？": "是啊。但是，奥拉很遗憾吧。 想要看的书，已经卖完了对吧？", "ふたりで本屋に行った際、アウラが最近ハマっている作家の新刊が出ているというポスターを見かけて新刊だなを探してみたものの、残念ながら売り切れてしまっているようだった。": "两个人去书店的时候，奥拉看到了最近喜欢的作家的新书海报，虽然试着找了一下新书，但很遗憾已经卖完了。", "それだけ面白いってことだもん。 今度また足を運んだときに探してみるね": "这说明这本书很有趣。 下次来的时候再找找看吧", "俺も、今度また本屋に寄ったときに 新刊がないかどうか、探してみるよ": "我也是，下次来书店的时候， 我会找找有没有新书的", "ありがとう。 それに……少しだけど、人間さんとお茶できたのも嬉しかったから…… これ以上を望むのは欲張りだって怒られちゃうかもしれないし": "谢谢。 而且……虽然只有一会儿，但能和人类君一起喝茶，我很开心…… 如果我再奢求更多的话，可能会被骂太贪心了", "……さて、と！ このままのんびり過ごすのもいいけど、ちゃんと身体も動かしておかないと、 いざというときに戦えないからちょっと森で足腰を鍛えてから帰ることにするね": "……好了！虽然就这样悠闲地度过也不错，但如果不活动一下身体的话， 在关键时刻就无法战斗了，所以我要去森林里锻炼一下腿和腰，然后再回去", "笑顔で手を振り森のほうへと歩いていくアウラを見送ってから、 自身も帰路につくのだった。": "笑着挥手目送奥拉走向森林后， 我也踏上了归途。", "……まさか、人間さんに会えるなんてね。ちょっと、ううん、結構油断してたから変なこと言ってないといいんだけど……ん？": "……没想到能遇到人类君。我有点，不，我相当放松了，希望没有说出奇怪的话……嗯？", "森に到着したアウラ。": "奥拉到达了森林。", "森に来ているのは自分ひとりだと思っていたところ、突如背後から人の気配がして、驚いて振り向くと――": "她以为来到森林的只有自己一个人，突然从背后传来人的气息，她惊讶地回头一看——", "――つ、捕まえたぞ！": "——抓，抓到了！", "村人": "村民", "完全に振り向く前に、後ろから男に身を拘束されてしまった。": "在完全转过身之前，她就被一个男人从后面抓住了。", "きゃあっ！な、なに……！？あ、あなた一体誰なのよ！？は、放してよ……！": "呀！什，什么……！？你，你到底是谁！？放，放开我……！", "勢いよく目の前の木に身体を押し付けられ、アウラはなんとか逃げようと必死に藻掻くが男の力は見た目以上に強く、逃げることができなかった。": "奥拉被用力地按在眼前的树上，她拼命挣扎着想要逃跑，但男人的力量比看上去还要强，她无法逃脱。", "そうだよなぁ。俺みたいな一兵卒のことなんか、師団長さんレベルにもなると、忘れてるよなぁ": "是啊。像我这样的小兵，到了师团长的级别，就会被忘记吧", "男はアウラの腰をぐっと掴みながら、彼女の着ている服をはだけさせた。": "男人紧紧抓住奥拉的腰，将她身上的衣服扯开。", "わ、忘れてるって……んっ、もしかしてあなた、前にどこかで会ったことがあるの……？": "忘，忘记……嗯，难道说，我们之前在哪里见过吗……？", "ああ、そうさ。前にあんたと、あんたんとこの部下たちと戦ったことがあるんだよ。戦場でこんな、でっけぇ尻を向けて俺たちのこと誘惑してきやがって……！": "是啊，没错。我之前和你，还有你的部下战斗过。你在战场上，把这么大的屁股对着我们，诱惑我们……！", "何のためらいもなく、男はアウラの臀部を手のひらでパチンと叩いた。": "男人毫不犹豫地用手掌拍了拍奥拉的臀部。", "アウラは突然のことに驚き、後から襲ってくる痛みにぶるりと身体を震わせていた。": "奥拉被突如其来的举动吓了一跳，随后袭来的疼痛让她身体颤抖。", "あ、ぅ……っ、そんな……あんっ、ゆ、誘惑なんてしてない！あの服装は、んぅっ、動きやすさを考えて……あっ、ちょ、ちょっと！やぁ……っ、そ、そんなの……擦りつけないで、よぉ……っ、んっ": "啊，呜……怎么……啊，我，我没有诱惑你们！那件衣服，嗯，是为了方便活动……啊，等，等一下！不要……不要摩擦那里……嗯", "無防備なアウラの入口に、男の大きくなった肉棒がぺたりと、つく。": "男人变大的肉棒，贴在了奥拉毫无防备的入口上。", "汗で蒸れた男のモノは独特の臭いを発しながら、アウラの入口をゆるゆると刺激していた。": "男人的肉棒散发着汗液的热气和独特的气味，慢慢地刺激着奥拉的入口。", "ん、ん……っ、やめっ、やめてぇ……あんっ、触らないでよ……ぉっ、わ、私……はぁっ、今日はいい日だって、んぅっ、思ってた、のに": "嗯，嗯……住，住手……啊，不要碰我……我，我……哈，我本来以为今天会是个好日子的", "はぁ……ぁっ、せ、せっかく人間さんに会えて……んっ、く……っ、また、がんばろうって、あぅ……っ、お、思える日になったのに……ぃ": "哈啊……啊，好不容易，嗯，呜……，才，才刚遇到人类君……啊，呜……，我，我本来还想，啊……，再，再努力一下的……", "喚いたって無駄だ！ぼーっとしていた自分を恨めよ……！": "叫也没用！你该恨的是自己走神了……！", "男はもう一度、パチンとアウラの尻を叩き、そのままぐっと腰を掴んだ。": "男人再一次拍了拍奥拉的屁股，然后抓住了她的腰。", "あ、あ……っ、や、やだぁ……はぁっ、ん、く……っ、わ、忘れていたこと、あ……あんっ、謝る、から……あ、あぁ……っ！": "啊，啊……，不，不要……哈啊，嗯，呜……，我，我为我忘了你，啊……啊嗯，道歉……啊，啊啊……！", "んぐ、ふ……っ、は、挿入って……あ、ひぁ、あ……っ！": "嗯呜，呼……，插，插进来了……啊，噫啊，啊……！", "あっという間に、男のモノはアウラの膣奥まで届いてしまった。": "转眼间，男人的肉棒就插到了奥拉的阴道深处。", "そうして彼女の膣内が異物に慣れる間もなく、男は腰を前後に動かしていく。": "然后，男人在她的阴道还没习惯异物之前，就开始前后抽插。", "はは、ははは……！思っていた通りだ。俺のを奥まで飲み込んで、締め付けてくる。おいしそうに食べやがって、とんだ変態だったな……！": "哈哈，哈哈哈……！和我想的一样。把我的肉棒吞到最里面，然后紧紧地缠住。吃得很香嘛，你真是个大变态……！", "んや、あ、あぁ……っ！ち、違う、私は……はぁっ、あ、私は変態、なんかじゃ……んぅっ、く、変態なんかじゃ、ぁ……っ": "嗯呀，啊，啊啊……！不，不是的，我……哈啊，啊，我才不是，什么变态……嗯呜，呜，我才不是，什么变态……", "うるさい、うるさい！尻を叩かれて悦ぶ変態のくせに！": "罗嗦，罗嗦！你明明就是个喜欢被打屁股的变态！", "あ、あ……んっ、そんな……ことぉ、あっ、ひぁ、あ……っ！": "啊，啊……嗯，那种……事情，啊，噫啊，啊……！", "やぁ、ん、お尻、た、叩かないで……ぇっ、あ、あぁっ、く……っ、い、痛い……痛い、のに……ぃっ、あ、あ……っ、なんで……ぇっ、なんで、お腹の奥……んぅっ、きゅんってするの……あ、あん……っ！": "不要，嗯，不要，打，打我的屁股……噫，啊，啊啊，呜……，好，好痛……明明，很痛……噫，啊，啊……，为什么……噫，为什么，肚子里面……嗯呜，会这么紧……啊，啊嗯……！", "男の言う通り、アウラは臀部を刺激される度に膣内を締め付け、奥からどろりと愛液を溢れさせていた。": "正如男人所说，每当奥拉的臀部受到刺激，她的阴道就会收紧，从深处溢出粘稠的爱液。", "やぁ、あ……っ、あ、はぁ、ん……っ！こ、これじゃほんとうに、ひぁ、あ、わ、私……変態みたいじゃない、の……ぉっ！ん、んんっ！": "不要，啊……，啊，哈啊，嗯……！这，这样下去，噫，啊，我，我……不就像个，变态一样，吗……！嗯，嗯嗯！", "残った理性でなんとか飲み込まれないよう、必死に腰を逃がすものの男はそれを見逃さず、角度を調節して更に奥まで肉棒を突き入れた。": "奥拉用仅剩的理性拼命地扭动着腰，试图逃离男人的魔爪，但男人并没有放过她，而是调整角度，将肉棒插得更深了。", "あひっ、あ……っ、ああ……っ！お、奥……あんっ、あ、奥、だめぇ……んぁああっ！": "啊噫，啊……，啊啊……！里，里面……啊嗯，啊，里面，不行……嗯啊啊啊！", "強く押し付けられた瞬間、アウラは軽く達してしまったようだった。": "在被用力顶到的瞬间，奥拉似乎轻微地高潮了。", "舌を出し、呼吸を整えようとするが男は休む暇を与えず、何度も何度も腰を行き来させていた。": "她伸出舌头，试图调整呼吸，但男人并没有给她休息的时间，一次又一次地抽插着。", "ほらほら！休んでる暇なんかないぞ！お前のここに、たっぷり精液流し込んでやる……！": "快点快点！你可没时间休息啊！我要把精液，全都灌进你的这里……！", "んひっ、い……っ！精液、あぁ、精液……だめぇ……んんっ！きょ、今日……危ない日だから、あぁっ、あ、出しちゃ……あぁんっ！": "嗯噫，噫……！精液，啊啊，精液……不行……嗯嗯！今，今天……是危险日，啊啊，啊，射出来的话……啊啊嗯！", "首を大きく横に振ってだめと繰り返すが、男は力を緩めるどころか、より激しくアウラの膣内を責めていった。": "奥拉用力摇头，反复说着不要，但男人不仅没有放松，反而更加激烈地抽插着奥拉的阴道。", "あ、あ……っ！だ、め……ぇっ、んぅっ、く！私また、あん……っ、また、イッちゃ、あ……あぁぁあああああっ！": "啊，啊……！不，行……嗯，嗯，嗯！我又要，啊嗯……又要，去了，啊……啊啊啊啊啊啊啊啊！", "男はアウラの膣奥に先端をぐっと押し付けたまま、溜まっていた白濁液を勢いよく彼女の膣内に放つのだった。": "男人将龟头紧紧地顶在奥拉的阴道深处，将积攒的白浊液猛地射进了她的阴道里。", "んぇ、へぁ……あっ、はぁ、う……っ、やぁぁ……ナカ、いっぱい、ん……ぅうっ、お腹の奥……いっぱいになっちゃったぁ……ん、ふぅ": "嗯，啊……啊，哈啊，呜……呀啊啊……里面，满满的，嗯……呜呜，肚子里面……全都是……嗯，呼", "はぁ……はふ……ぅっ、名前も知らない人のもの、あ……はぁっ、こんな風に、出されて……んっ、イッちゃう、なんて……んぅ、ほ、ほんとに出来ちゃったら……どうする、の……ぉ": "哈啊……哈呼……呜，被一个连名字都不知道的人，啊……哈啊，这样，射在里面……嗯，高潮了……嗯，要，要是真的怀孕了……怎么办……啊", "アウラは肩で息をしながら、下腹部をゆるりと撫でた。": "奥拉喘着粗气，轻轻地抚摸着下腹部。", "でも、人間さんが近くにいるときじゃなくて……んっ、よ、よかったの、かな……はぁっ、も、わかんなくなっちゃった……ぁ": "但是，不是在人类君的身边……嗯，太，太好了，吧……哈啊，已经，搞不清楚了……啊", "快感の余韻に浸り、ぼうっと虚空を見つめるアウラの膣内に、再び男の肉棒が埋め込まれていく。": "沉浸在快感的余韵中，奥拉呆呆地望着虚空，而男人的肉棒再次插入了她的阴道。", "あ、あ……っ、また、挿入って……ん、く、ふ……ぅん……っ！": "啊，啊……又，插进来了……嗯，呜，呼……嗯……！", "濡れた音を立てながら、アウラは再び男の好きなように弄ばれるのだった。": "伴随着湿润的声音，奥拉再次被男人随意地玩弄着。"}