{"あ～、お腹すいたわね。それに喉も渇いたし……。ん？あそこ……新しいお店ができたみたい": "啊～肚子餓了。而且喉嚨也渴了……嗯？那裏……好像新開了一家店", "猪八戒": "豬八戒", "いらっしゃい！いろんなお酒がよりどりみどり。さぁ、さぁ、そこの美人のお姉さん、寄っていってよ！": "歡迎光臨！各種各樣的酒任君挑選。來吧來吧，那邊的漂亮姐姐，快過來吧！", "豚オークＣ": "半獸人C", "いろんなお酒？いいわね、ちょっと気になるところだけど": "各種各樣的酒？真不錯，我有點感興趣", "おっ、お姉さん、いける口かい？なら、入った、入った！": "姐，姐姐，你很能喝嗎？那快進來吧！", "（お酒は飲みたいけど、オークのお店か……やなこと思い出しちゃうのよね）": "（雖然想喝酒，但半獸人的店嗎……會想起討厭的事情呢）", "ほら、お姉さん。ボーっとしてないで、どうぞ、どうぞ！": "喂，姐姐。別發呆了，快進來吧！", "あっ……えーと……あたしは、やっぱり遠慮しとくわ。お金もあんまりないし": "啊……呃……我還是算了吧。而且我也沒多少錢", "おい、オープン記念だ！女性は無料キャンペーン始めるぞ！入ってもらえ！": "喂，爲了紀念開業！現在開始女性免費！快進來吧！", "店主": "店主", "いま、奥から何か聞こえたけど……本当に無料！？どれだけ飲んでも……？": "剛纔，裏面好像傳來了什麼聲音……真的免費！？不管喝多少都免費……？", "もちろん本当ですよ！商売は損して得とれって言いますから。 飲み屋も生き残るのに必死です。気に入ったらひいきにしてくださいね": "當然免費！做生意就是喫虧就是佔便宜。酒館爲了生存也是拼了命的。要是喜歡的話就多來光顧吧", "そういうものなの？じゃあ……お言葉に甘えようかな": "是這樣嗎？那……我就恭敬不如從命了", "（オークだって、いろいろいるわよね。このオークは前のとは違うみたいだし……きっと大丈夫）": "（半獸人也是有各種各樣的呢。這個半獸人好像和之前的不一樣……肯定沒問題的）", "さぁ、じゃんじゃん持ってこ～い♪まだまだ、飲んじゃうよ！": "來吧，快點端上來～♪我還要喝呢！", "は、はい……ただいまお持ちします！": "好，好的……馬上爲您端上來！", "はぁ～、心配して損しちゃった。いいお店を見つけたわね": "哈啊～白擔心了。找到了一家好店呢", "ふぅ～。あの女……すげぇ飲みっぷりですぜ……": "呼～那個女人……喝得真豪爽啊……", "やれやれ、このままだと酒がなくなっちまう。損して得をとる前に、店が潰れちまうぜ": "真是的，這樣下去酒就要喝完了。在喫虧之前，店就要倒閉了", "豚オークＢ": "半獸人B", "オークさん、もう１本、追加お願い！あっ、それと肉の丸焼きも！くぅ～、しみわたるぅ～": "半獸人先生，再給我來一瓶！啊，還有烤全豬！呼～真爽～", "まったく……とんだ、客に当たったもんだな……。しかし、あの飲みっぷり……どこかで見たような……": "真是的……真是個麻煩的客人啊……不過，那個喝法……好像在哪裏見過……", "豚オークＡ": "半獸人A", "だらしねぇ女だな。服もこんなに乱して……襲ってほしいんだろ！": "真是不像話的女人。衣服也這麼亂……是想被襲擊吧！", "ん？この声……このセリフ……どこかで聞いたような？": "嗯？這個聲音……這個臺詞……好像在哪裏聽過？", "猪八戒が、すっかり出来上がった赤い顔をあげた。": "豬八戒抬起她那已經完全喝醉的紅臉。", "その酔眼にオークたちの姿が何匹にも映って見える。": "她那醉眼朦朧的雙眸中，映出了好幾只半獸人的身影。", "サービスタイムはとっくに終了したぜ。どうせ、金もねぇんだろ？飲んだぶん、しっかり身体で払ってもらおうか！": "服務時間早就結束了。反正你也沒錢吧？喝了多少，就用身體來償還吧！", "オークたちが彼女に襲い掛かる。": "半獸人們向她襲來。", "やっ、なにするの！": "呀，你們要幹什麼！", "ここは俺の店だ。騒いでも、誰も助けに来やしねえよ！": "這裏是我的店。就算你大聲叫喊，也不會有人來救你的！", "あのときの……っ！？": "是那時候的……！？", "抵抗すらできない彼女の服を、オークたちが剥ぎ取った。": "半獸人們剝下了她那連抵抗都做不到的衣服。", "やめなさいったら！こんなこと……なんども通用するあたしじゃないんだから！": "住手！這種事情……我可不會每次都屈服的！", "オークたちに囲まれた彼女の膣、アナル、そして口元には、太くいきり立った肉棒があてがわれていた。": "被半獸人們包圍的她，陰道，肛門，還有嘴邊，都被粗壯的肉棒抵住了。", "たしかに……な……。前とは違って、もう濡れてやがる": "確實……和之前不同，已經溼了", "正面のオークがその亀頭で膣口を押し開く。": "正面的半獸人用龜頭頂開了她的陰道口。", "結合部から水音が鳴った。": "結合處發出了水聲。", "ひっ、ぐぅ！？待って……そんなの入らないっ！": "咿，咕！？等等……那個進不去的！", "入ったことあるんだからいけるはずだろーが！": "你已經進去過了，應該沒問題吧！", "そうそう……今日はアナルもしっかり広げてやるぜ": "對對……今天也要好好地擴張你的肛門", "背後の男が腰を押し付ける。": "背後的男子將腰頂了上去。", "彼女の肛門が異物の侵入に拒否反応を示す。": "她的肛門對異物的入侵產生了排斥反應。", "い、痛いっ！？そこ、ダメ……。そこは入れるところじゃ……ない……わよぉ……": "好，好痛！？那裏，不行……那裏不是……用來……插的……", "じゃあ、俺は口だな。へへっ、酒だけじゃなくザーメンもたっぷり飲ませてやる": "那我就用嘴吧。嘿嘿，不光是酒，還要讓你喝下大量的精液", "残ったオークが、その肉棒を彼女の鼻先に近付けた。": "剩下的半獸人將肉棒湊到了她的鼻尖前。", "いやぁ……く、臭い……。そんなの、近づけないで……っ": "不要……好，好臭……不要把那種東西，湊過來……", "彼女が眉を潜めた。": "她皺起了眉頭。", "おいおい、傷つくぜ。酒くせー、お前に言われたくねぇよ": "喂喂，我受傷了。你這個酒鬼，可沒資格說我臭", "うぅ……酔ってさえいなければ……あんたたちなんかに負けないのに……": "嗚嗚……要不是喝醉了……我纔不會輸給你們……", "ん～、そうかぁ？俺には早くちんぽ欲しくてたまらねぇって感じに見えるがな": "嗯～是嗎？在我看來，你已經迫不及待地想要肉棒了", "そ、そんなこと……！？勝手に決めつけないで！": "不，不是的……！？不要擅自決定！", "乳首も勃ってるくせによぉ。まぁ、いい……身体に聞けばわかることだ。ほら、お前らヤルぞ！": "乳頭都勃起了。算了，沒關係……問你的身體就知道了。喂，你們開始吧！", "待って！？そんな一気に……い、いやぁ……うっ、ぐぅ……": "等一下！？不要一下子……不，不要……嗚，嗚……", "オークたちが一斉に、その剛直を彼女の身体に突き立てた。": "半獸人們一齊將他們的硬物頂在了她的身體上。", "ん、んぐぅっ、あっ、ひぃん！？やめっ、抜い……てぇ……あ、はぁん、んんっ！": "嗯，嗯嗚，啊，咿！？不要，拔……出來……啊，哈啊，嗯嗯！", "三つの穴をオークたちの肉棒に塞がれ、猪八戒が身を捩らせた。": "三個洞穴都被半獸人的肉棒塞滿，豬八戒扭動着身體。", "ははっ、アナルもずっぽり入りやがった！ほらっ、どうだ！気持ちいいだろーが？": "哈哈，肛門也插進去了！喂，怎麼樣！很舒服吧？", "ひっ、ああっ！あああぁぁぁっ！？こんなの……苦しい……のに……なのにっ……熱いぃっ……ナカ、あっ、はぁん、ひぃ、はぁぁ": "咿，啊啊！啊啊啊啊啊啊！？這樣……明明……很痛苦……很痛苦……卻好熱……裏面，啊，哈啊嗯，咿，哈啊啊", "オークたちの男根が、酒に火照った彼女の身体に内側からさらに熱を加える。": "半獸人的男根從內側加熱了她因酒而發熱的身體。", "ほら、オークちんぽ思い出したかよ？ぶっとくて大好きなんだろ？素直になれよ！おらっ！": "喂，你想起半獸人的肉棒了嗎？你很喜歡粗壯的肉棒吧？坦率一點！喂！", "その極太の陰茎が膣の壁をゴリゴリと削る。": "那根粗壯的陰莖在陰道壁上摩擦。", "痺れるような感覚に、彼女の肌がビリビリと震えた。": "酥麻的感覺使她的皮膚顫抖。", "ひゃぁん！？ひっ、あぁ……。すごい……オーク、ちんぽ……前と後ろに……お腹のナカ、オークちんぽでいっぱいになっちゃうぅ": "咿呀嗯！？咿，啊啊……好厲害……半獸人的，肉棒……在前後……肚子裏，被半獸人的肉棒填滿了", "彼女の混濁した意識が、快感に塗り替えられていく。": "她混濁的意識被快感所取代。", "むせ返るような体臭と汗の臭いすら、いまの彼女には甘い媚薬のように感じられた。": "就連令人作嘔的體味和汗臭味，對現在的她來說都像甜美的媚藥。", "おら、しっかりしゃぶれ！濃いオーク汁が飲みてぇんだろーが！": "喂，好好吸！你不是想喝濃稠的半獸人汁嗎！", "は、はいっ！欲しい！んっ、んちゅう、オーク汁……くだ、しゃい……。はひっ、あっ、はぁぁん": "好，好的！我想要！嗯，嗯啾，給我……半獸人汁……哈咿，啊，哈啊啊嗯", "すでに彼女の理性は崩壊していた。": "她的理性已經崩潰了。", "口を塞ぐ肉棒を舌で迎え、その裏筋を丹念に舐めあげる。": "她用舌頭迎接堵住嘴巴的肉棒，仔細地舔着包皮繫帶。", "早く、早くぅ……。オークちんぽ、しゅごい……もう、来ちゃう……。だから……あっ、んんっ、ああっ……": "快點，快點……半獸人的肉棒，好厲害……已經，要來了……所以……啊，嗯嗯，啊啊……", "自ら首と腰を振り、貪るようにオークたちに射精を促す。": "她主動扭動着脖子和腰，貪婪地催促半獸人射精。", "オークたちが低い呻き声を上げた。": "半獸人們發出了低沉的呻吟。", "あああっ！き、きたぁ！？イッ……ちゃうっ……い、くぅぅ！": "啊啊啊！來，來了！？要……去了……去，了！", "オークに種付け……されっ！ああっ、ひぃああああん！": "被半獸人……播種了！啊啊，咿啊啊啊啊啊！", "３本の肉棒から熱い精液が迸った。": "三根肉棒迸發出灼熱的精液。", "その強い衝動が、猪八戒を絶頂へと誘う。": "這股強烈的衝動，將豬八戒引向了高潮。", "ははっ、どうよ？酒よりもオーク汁にはまっちまったんじゃねぇか？": "哈哈，怎麼樣？比起酒，你是不是更喜歡半獸人的精液？", "大量の精液に塗れた猪八戒に、オークたちの嘲笑が降り注いだ。": "大量的精液塗滿了豬八戒，半獸人們嘲笑着她。", "は……あぁ……あたし、こんなはずじゃ……。いやなのに……どう、して……": "哈……啊啊……我，不應該……是這樣的……明明很討厭……爲什麼……", "蹂躙された悔しさが、いまさらながらに込み上げてきたのか、彼女が声を震わせた。": "被蹂躪的悔恨，現在才湧上心頭，她的聲音顫抖着。", "よーし、次は俺にオマンコやらしてくれよ": "好，接下來輪到我的小穴了", "オークたちの男根は、まだまだ萎える気配はなかった。": "半獸人們的男根，還沒有萎靡的跡象。", "だが、彼女の身体も同様だった。": "但是，她的身體也一樣。", "まだ……する気なの？あたし……もう、知らないんだから……": "還要……做嗎？我……已經，不知道了……", "唇の精液を、彼女が舌で舐めた。": "她用舌頭舔了舔嘴脣上的精液。", "欲を貪り尽くす夜は、まだ始まったばかりだった。": "貪求慾望的夜晚，纔剛剛開始。"}