{"こんばんは、人間さん！急に来るなんて珍しいわね": "你好，人類君！你突然過來還真是少見呢", "怪人二十面相": "怪人二十面相", "なんとなく遠藤の顔が見たくなってね": "我突然想見見遠藤了", "人間さん": "人類君", "そうなんだ！ふふ……ちょっと嬉しい": "是嗎！呵呵……我有點開心", "って、本名で呼ばないでって言ってるでしょ！！": "喂，我不是說過不要用本名叫我嗎！！", "もう今さらじゃない？": "現在還說這個？", "名の知れた怪盗なんだから本名NGは当然でしょ。 ま、とりあえず今はいいわ。適当に座ってて": "我可是有名的怪盜，當然不能用本名。算了，現在就先這樣吧。你隨便坐", "お……なんか衣装がたくさん広げられてるな。洗濯でもするところだったのか": "哦……怎麼有這麼多衣服。你剛洗完衣服嗎", "あ、まあね。お茶を淹れるからちょっと待ってて": "啊，是啊。我去泡茶，你等一下", "（ん……？おお、あれはまさか下着……？どんなの付けてるんだろうな……くそ、他の荷物が邪魔でよく見えな……）": "（嗯……？哦哦，那難道是內衣……？她穿什麼樣的內衣呢……可惡，其他行李擋住了看不清楚……）", "シュバババッ": "嗖嗖嗖", "（あ、あれ！？さっきまでチラチラ見えてたエロそうな下着がいきなり消えちゃったぞ！？）": "（啊，咦！？剛纔還若隱若現的性感內衣突然消失了！？）", "人間さん……そういうときは見ないフリをするのが紳士だと思うんだけど……？": "人類君……這種時候裝作沒看見纔是紳士吧……？", "ぎくうっ！？な、なんのことかな？ 赤のTバックどちゃくそエロいから間近で確認したいなんて思ってないよ？": "咦！？你，你在說什麼？我可沒想說紅色丁字褲超色情的，想近距離確認一下哦？", "そこまで見てたし考えてたんだ……ヘンタイ……": "看得這麼仔細，想得這麼下流……變態……", "い、いやでも、さすがだよな！俺の視線に気づいて抜き取ったのか？ さすが大怪盗、すごい技術だ！": "不，不過，真不愧是你啊！注意到我的視線後就立刻收起來了？不愧是大怪盜，技術真好！", "まっ、日頃からこういう状況を想定して準備をしているからね。 現場での早着替えの応用ってやつかな！": "嗯，我平時就預想到了這種情況，所以做了準備。這就是現場快速換裝的應用！", "（よし、このまま話題を逸らそう）": "（好，就這樣轉移話題吧）", "じゃあ、今すぐ、ここで着替えてみて？って頼んだら？": "那，如果我拜託你，現在就在這裏換衣服呢？", "ふっふっふ……わたしを誰だと思っているの？良いわ！見せてあげる！それっ！": "嘿嘿……你以爲我是誰？好啊！就讓你看看吧！看！", "イエスマイロード……！御身は私の命にかけてお守りいたします！": "Yes my lord……！我會拼上性命保護您的！", "おお！すげぇ！": "哦！好厲害！", "ふふん！どんどん、テンポよく行くわよ！": "嘿嘿！節奏感真好！", "お客様、今宵のディナーはお楽しみいただけましたか？": "客人，今晚的晚餐還滿意嗎？", "俺の財宝かぁ！？欲しけりゃ力づくで奪ってみるがいいっ！": "我的財寶嗎！？想要的話就用武力來搶吧！", "さぁ、華麗なショーの始まりよ！": "來吧，華麗的表演開始了！", "本当にすごいな。早着替えもだけど、ちゃんとその役になりきるところも！": "真是太厲害了。不僅換裝快，而且還能完美地融入角色！", "い、一応、ちゃんと人物像とかも研究もしてるから……えへへ……なんか、こう、改めて褒められると照れるわね！": "嗯，我姑且，有好好研究過角色形象……誒嘿嘿……怎麼說呢，被你這麼誇獎，我有點害羞了！", "楽しそうに変化を見せてくれる遠藤の笑顔がとても眩しかった。 今日はそういうつもりで来たわけではないのだが、やはり――": "遠藤開心地變化着，她的笑容非常耀眼。雖然今天不是爲了這個來的，但果然——", "じゃあ、ご期待に応えて、もう一変化を！": "那麼，爲了回應你的期待，我再變一次！", "遠藤は再び変装を披露してくれるつもりらしく、衣装に手をかけた。": "遠藤似乎打算再次展示變裝，把手放在了衣服上。", "こちらはそのタイミングで立ち上がり――": "我趁這個時機站了起來——", "ひゃっ！？ちょ、ちょっと、まだ着替えの途中なんですけ……んぐぅ！？": "呀！？等，等一下，我還在換衣服……嗯咕！？", "半端な格好の遠藤を背中から抱きすくめた。": "我從背後抱住了半裸的遠藤。", "無理やり唇を奪い、舌を差し込んで、彼女の唾液を掬い取る。": "我強行奪走了她的嘴脣，把舌頭伸了進去，吸走了她的唾液。", "はむっ、んちゅ、ちゅ……んんっ……はぁ……はぁ……急にこんなことして……どうしたの、かな……？": "啊唔，嗯啾，啾……嗯嗯……哈啊……哈啊……突然做這種事……怎麼了，嗎……？", "遠藤の声音から期待のようなものを感じとり、抱かせてほしいと囁きかけた。": "我從遠藤的聲音中感受到了期待，低聲說想抱她。", "はぁ……はぁ……抱かせてって、なんで急に……？あっ……はぁっ……んんっ……": "哈啊……哈啊……想抱我，爲什麼突然……？啊……哈啊……嗯嗯……", "笑顔の遠藤を見ていたら、つい欲情してしまったと、硬くなった竿を、遠藤の潤った秘部へ擦りつけつつ回答する。": "我一邊回答，一邊用變硬的肉棒摩擦遠藤溼潤的私處。", "欲情って……相変わらず、節操ないわね、ふふ……そんなに、良かった？さっきまでのわたし……？": "情慾……你還是老樣子，一點節操都沒有呢，呵呵……剛纔的我，有那麼好嗎……？", "変装技術もさる事ながら、すごく楽しそうにしていた遠藤が素敵だったと答えると、彼女は嬉し恥ずかしといった笑みを浮かべる。": "我回答說，變裝技術固然厲害，但更重要的是，遠藤看起來非常開心的樣子，她聽了之後，露出了既高興又害羞的笑容。", "あはっ！なんか人間さんが、いちいち良いリアクションを取ってくれたのが嬉しくて、つい調子に乗っちゃって……": "啊哈！因爲人間君的反應都很好，我太開心了，就忍不住得意忘形了……", "だって、あなたのそういう顔、見てると楽しくなってきちゃって……♪やっぱりわたしだって怪盗であると同時に女の子だもん……": "因爲，看到你露出那種表情，我就會覺得很開心……♪畢竟我雖然身爲怪盜，但同時也是個女孩子嘛……", "こうやって求められるのって、承認欲求満たされるものなんだよ？": "被你這樣渴求，我的自我認同需求就得到了滿足哦？", "遠藤は自ら軽く腰を揺すって、血管が浮き出た竿へ、甘い刺激を送ってくる。": "遠藤自己輕輕搖動腰部，給浮現出血管的肉棒帶來甜蜜的刺激。", "こちらが思わず、熱い吐息を漏らすと、遠藤の表情は盗みを終えた大怪盗のそれとなった。": "我忍不住發出熾熱的喘息聲，遠藤的表情變成了一個完成偷盜的大怪盜。", "そんな声出しちゃって、可愛い……もうすっかり、人間さんはわたしの虜なんだね……ふふ……": "發出那種聲音，真可愛……人間君已經完全是我的俘虜了呢……呵呵……", "って……あっ、ああんっ！もう！急に突っつかないでよ。驚くじゃな……あんっ……！": "誒……啊，啊啊嗯！真是的！不要突然戳我啦。嚇我一跳……啊嗯……！", "確かにアクションに対して、相手が何か反応を返してきてくれるのは嬉しいと思った。": "確實，看到對方對自己做出的行動有所反應，會讓人感到開心。", "ふあぁっ、あっ、あっ、ああっ……気持ちいいけど……切ないよぉ……人間さん、そろそろぉ……！": "呼啊啊，啊，啊，啊啊……雖然很舒服……但好難受……人間君，差不多該……！", "もちろんそのつもりだったので、遠藤の潤った蜜壺へ、パンパンに膨れ上がったそれを埋めて行く。": "我當然也是這麼想的，於是將膨脹到極限的肉棒，埋入遠藤溼潤的蜜壺中。", "ひぅっ！硬い……！お腹、あったかい……！久々すぎて、ヤバいぃ……！": "咿唔！好硬……！肚子，好暖和……！太久沒做了，好爽……！", "こちらも遠藤の熱と甘い刺激から、蕩けてしまうような感覚に陥り、腰を夢中で打ちつけて行く。": "我也因爲遠藤的熱量和甜蜜的刺激，陷入了融化般的感覺，忘我地抽插着。", "あぁっ、ぅっ、んっ！はぁっ……あ、あついよぉ……あつくてうれしいよぉ……！": "啊啊，唔，嗯！哈啊……好，好熱……好熱好開心……！", "普段の遠藤は自信満々で、大胆不敵で、おおよそこんな可愛らしい声を上げるとは考えられない。": "平時的遠藤自信滿滿，膽大無畏，很難想象她會發出這麼可愛的聲音。", "そんな彼女の意外な面を知っているのは、おそらく自分だけなのだろう。": "知道她這一面的，恐怕只有我一個人吧。", "そ、そうだね……だって、これ、特別な時間だもん。わたしと人間さんだけの、特別で、大切な、大怪盗なんて大げさな存在から、普通の女の子に戻れる時間っ……！": "是，是啊……因爲，這是特別的時間嘛。只有我和人間君的，特別的，重要的，從大怪盜這種誇張的存在，變回普通女孩的時間……！", "彼女がこちらをどれほど思ってくれているのかわかり、胸と股間がさらなる熱を持つ。": "知道她對我有多麼着迷，我的胸膛和胯下都更加火熱。", "すると呼応するかのように遠藤の膣道もまた、こちらへ深く絡みついてくる。": "然後，遠藤的陰道也彷彿在呼應我一般，深深地纏繞着我。", "はぁっ、あっ、あぁんっ……き、気持ちいいの……あっ、ああぁあっ！": "哈啊，啊，啊啊嗯……好，好舒服……啊，啊啊啊啊！", "はっ、ん、ふぅっ……わたしの、２１番目の顔……かも、ね……人間さんのためだけの……っ、はぁっ、ん、んぅっ……": "哈，嗯，呼……這可能是，我的第二十一號表情……只屬於人間君的……哈啊，嗯，嗯唔……", "その笑顔はどこか小悪魔っぽい魅力が同居していて、普段の彼女らしさも垣間見える。": "她的笑容中帶着某種小惡魔般的魅力，隱約可見她平時的樣子。", "しかし、同時に肉竿を強く締め付ける感覚が伝わってきた。": "但是，同時我也感受到了肉棒被緊緊勒住的感覺。", "本当はそんな余裕ぶった態度も演技で、早くこれが欲しいのでは？と問いかけながら、力強く竿で最奥を突く。": "其實你裝出一副從容的樣子，其實早就想要了吧？我一邊問着，一邊用力地用肉棒頂向最深處。", "はぁんっ！ん、あ、だめぇ……っ、んん、ふぅっ、こんなの、バレちゃ、だめ……なのにぃ……っ": "哈啊嗯！嗯，啊，不行……嗯嗯，呼，這樣，明明……不能暴露的……", "そうだよ……っ、ん、あぁんっ、もう……あなたにしてほしくて、んっ、はぁっ、我慢、できなくなってる……っ": "是啊……嗯，啊啊嗯，已經……想要你了，嗯，哈啊，已經，忍不住了……", "抽挿を繰り返すごとに、彼女の表情は雌の本能に染まっていく。": "隨着抽插的反覆，她的表情逐漸染上了雌性的本能。", "卑猥だが、でも可愛らしい２１番目の顔は、名づけるとしたらなんだろう。": "雖然很淫蕩，但很可愛的第二十一號表情，如果要命名的話，會是什麼呢？", "ん、はっ、はぁっ、役の、名前……ってこと……？": "嗯，哈，哈啊，角色，名字……是嗎……？", "海賊とか、シェフとか……演じる役どころが気になるところだ。": "海盜，廚師……我很好奇她扮演的角色。", "こちらは単純に、イメプレ的な興奮材料をもらおうと話題を振ったのだが、彼女は頬を染めて視線を逸らしながらつぶやいた。": "我單純是想讓她說出一些能讓我興奮的關鍵詞，但她卻紅着臉移開視線，喃喃自語道。", "……遠藤": "……遠藤", "それは……。": "那是……", "だって……っ、ん、あ、はぁっ、あっ、こ、こうしてあなたとエッチしてるのは……誰でもない、ただの女の子なんだから……っ": "因爲……嗯，啊，哈啊，啊，像，像這樣和你做愛的……不是別人，只是一個普通的女孩子……", "本名で、いいのか？": "用本名，可以嗎？", "あなただけ……今だけ……限定、だからっ、んん、ふぅっ、んぁ、はぁんっ": "只有你……只有現在……限定，所以，嗯嗯，呼，嗯啊，哈啊嗯", "どくん、と体の奥で疼くものがあった。": "我的身體深處突然一陣刺痛。", "興奮材料をもらおうとしていたのに、それだけでは済まない刺激を受けて、自分でも制御できないくらい激しく彼女を求めてしまう。": "我本想讓她說出一些能讓我興奮的關鍵詞，但受到的刺激卻不止於此，我開始激烈地渴求她，連自己都無法控制。", "ふあああぁぁっ！？あっ、あぁっ、だめ、はげし……っ！": "嗚啊啊啊啊啊！？啊，啊啊，不行，好激烈……！", "いきそう……もう、いっちゃいそうだよぉ……！人間さんは、どう……っ？今日は一緒にいきたいんだけどぉ……？": "要去了……已經，要去了……！人類君，怎麼樣……？今天我想和你一起高潮……？", "遠藤は身悶えながら一物を締め付け、こちらへ吐精を促してきた。": "遠藤扭動着身體，緊緊地夾住我的傢伙，催促我射精。", "徐々に高まりつつあった衝動が、その動きによって急激に上昇してゆく。": "漸漸高漲的衝動，因爲她的動作而急劇上升。", "はうっ、ああ、あぁあ！いっぱいだして！わたしの中を、人間さんので満たして！": "哈嗚，啊啊，啊啊啊！射出來吧！用人類君的精液，填滿我的裏面！", "ふあああっ、あっ、はぁあっ！も、もうダメ……ダメ、だよぉ！いく、いくっ、いっくっ――――！": "呼啊啊啊，啊，哈啊啊！已，已經不行了……不行了，啊！去了，去了，去了————！", "遠藤の媚肉がキュっと、一物を締め上げた。": "遠藤的媚肉緊緊地夾住了我的傢伙。", "はああああああああぁぁぁぁ――――んんっ！！！": "哈啊啊啊啊啊啊啊啊啊啊啊啊————嗯嗯！！！", "遠藤は絶叫と共にしなやかな背を弓形に逸らした。": "遠藤在尖叫的同時，柔軟的背部弓成了弓形。", "吐精をするたびに、彼女の身体がビクンビクンと震え、きちんと受け止めてくれるのだという満足感を得るのだった。": "每次射精，她的身體都會顫抖，我得到了她確實接受了我的滿足感。", "はぁ……はぁ……はぁぁぁ……すごく、気持ちよかった……ありがとうね、人間さん……": "哈啊……哈啊……哈啊啊啊……好舒服……謝謝你，人類君……", "ってぇ、まだ硬い？もう一回したいの？だったら良いよ、好きなだけ……わたしも一回だけじゃ物足りないし……": "誒，還很硬？還想再來一次嗎？那可以哦，盡情地……我也覺得只做一次還不夠……", "だが少し趣向を変えたいとも思った。": "但是我想稍微改變一下風格。", "もう一回戦は衣装を変えてするのはどうだろうかと提案してみる。": "我提議在下一回合換衣服。", "これ以上素の彼女と関係を深めてしまったら、なんだかちょっと危険な予感もした。": "如果再和真實的她加深關係的話，總覺得有點危險。", "それは彼女も同じだったのだろう。少し考える素振りの後、こちらの提案に笑顔でうなずいた。": "她應該也是一樣的想法吧。在稍微思考了一下之後，她笑着同意了我的提議。", "ん、いいよ。じゃあ人間さんはなにがお好み？なんでもリクエストに応えてあげちゃう♪": "嗯，可以哦。那人類君喜歡什麼樣的衣服呢？無論是什麼樣的要求，我都會滿足你的♪", "そこは二人で相談しつつ決めたいと伝えると、遠藤は嬉しそうな笑みを浮かべてくれたのだった。": "我告訴她我想兩個人一起商量決定，遠藤露出了開心的笑容。"}