{"……ここに来るの、アタシの夢だったのよねぇ。 この辺りでは有名な、見学可能なハッテン場……無料でえっちなところを見放題だなんて、そんな夢みたいな話があっていいの？": "……來這裏是我的夢想。 這附近有名的，可以參觀的約炮場……竟然可以免費看色情的地方，這種像做夢一樣的事情真的可以嗎？", "ヴァルゴ": "處女座", "まさか……本当にアタシにとって都合のいい夢じゃないわよね……まあ夢だとしたら淫夢なんだけど……": "難道說……真的不是對我有利的夢嗎……不過如果是夢的話就是淫夢了……", "んふふっ、最高じゃないの……！ やっぱりこの世はエロのためにある、といっても過言ではないわ": "嗯呵呵，這不是太棒了嗎……！ 說這個世界是爲了色情而存在的也不爲過", "それにしても……有名なだけあって、盛り上がりがすごいわね。 まさかビールまで売ってるなんて……ごくごく……ぷはーっ": "不過話說回來……不愧是名勝，氣氛很熱烈呢。 竟然還有賣啤酒……咕嘟咕嘟……噗哈", "お、いい飲みっぷりだね。もしかして初めて来た子かな？ すごいよねぇ、ここ。驚く気持ちもわかるわかる": "啊，喝得真爽快。難道說你是第一次來嗎？這裏很厲害吧。我懂你驚訝的心情", "村人": "村民", "え？あ、あぁ……もしかして常連客の人かしら？ なんだか慣れた様子だけど": "誒？啊，啊啊……難道你是這裏的常客嗎？感覺你好像很熟悉這裏", "（まさか……アタシの格好、バレたんじゃないでしょうね！？ 裸に上着だなんて、油断してるとすぐ見えちゃうから気を付けないと……！）": "（難道……我的打扮被看穿了嗎！？只穿了上衣，一不小心就會被看到，得小心點……！）", "まあ何回か来たことがあるよ。観光地化してるだけあって、ことがはじまるとすごく盛り上がるんだ。 余計なことをなにも考えなくていい、エロの祭典って感じだね": "我來過幾次。不愧是觀光勝地，一到活動時間氣氛就變得很熱烈。完全不需要考慮多餘的事情，就像色情的祭典一樣", "そ、そうなのね。 まあたしかに、これだけの人数が集まったら、ものすごく盛り上がるのは容易に想像できるわね……あっ、と": "原，原來是這樣。確實，這麼多人聚集在一起，很容易想象得到氣氛會變得很熱烈……啊，哦", "おっと、大丈夫かい？ ビール、零さなかった？": "咦，沒事吧？啤酒沒灑出來吧？", "えぇ、なんとか途中で掴めたから……って、あの、な、なにかしら？": "嗯，還好中途抓住了……呃，那個，怎，怎麼了？", "もしかしてキミ、その下……裸だったりする？ いまチラッとかわいい胸が見えたような気がしたんだけど": "難道說，你下面……是裸體嗎？我剛纔好像看到了你可愛的胸部", "ふぇ！？ち、ちち、ち、違うわ。違うわよ！ この下は素肌に見えるキャミソールをつけてるの。 だから、裸なんかじゃないわ。ちょっとセクシーさを追求しすぎたかしらね": "呃！？不，不不，不是的。不是的！我下面穿着看起來像裸體的吊帶衫。 所以，不是裸體。可能是我太追求性感了", "そうかそうか、見間違いだったか。 変なことを言ってごめんねぇ": "是嗎是嗎，是我看錯了啊。抱歉說了奇怪的話", "い、いえ……アタシも、誤解されるような服を着てきたのが悪かったから。 そ、それじゃあアタシは向こうで楽しんでくるわね": "不，不……我也是，穿着容易被誤解的衣服過來是我的錯。那，那我就去那邊享受了", "さて、と……どこで見学しようかしら、って……きゃあ！？": "好了……該去哪裏參觀呢……呀！？", "見学場所を求めて歩き始めたヴァルゴに、後ろから誰かが抱きついた。": "處女座開始尋找參觀地點，突然有人從後面抱住了她。", "そのまま地面に押し倒されたヴァルゴは上着の隙間から手を差し込まれ、勢いよく脱がされてしまった。": "處女座就這樣被推倒在地，對方的手從上衣的縫隙伸了進去，猛地脫掉了她的衣服。", "やっぱり、裸じゃないか。服がどうのこうのと言い訳をしていたけど、バレバレだったよ": "果然，不是裸體嗎。雖然你用衣服之類的藉口搪塞，但早就暴露了", "や、やだ、さっきの……んっ、放しなさいよ……ぉっ！": "不，不要，剛纔的……嗯，放開我……哦！", "落ち着いて周りの状況を見てごらん？この状況でやめるなんて、そんな勿体ないことしてもいいのかな？": "冷靜下來看看周圍的情況吧？在這種情況下停下來，你真的覺得這樣浪費嗎？", "ヴァルゴたちの周りには、いつしか人が集まり各々がパートナーを見つけ、いわば乱交状態となっていた。": "處女座的周圍不知何時聚集了人羣，他們各自找到了伴侶，也就是所謂的亂交狀態。", "あ……っ、あ、な……なによこの状況……っ！予想以上に、え、えっちすぎるわよ……！": "啊……啊，什……什麼情況……！比想象中，更，更色情啊……！", "あ……っ、こ、こら……ぁっ！だからって、アタシにこんなことしていい、なんて……んぅっ、誰も許可してないんだから……ぁっ！": "啊……喂，喂……啊！所以，對我做這種事，是……嗯，誰也沒允許你這麼做……啊！", "押し倒されたまま、ヴァルゴは男の下から抜け出そうともがくが、体格差にかなうはずもなくぐっと抑え込まれてしまった。": "被推倒的處女座試圖從男人的身下逃脫，但因爲體格差距而被壓制住了。", "ほらほら、無駄な抵抗はしない。そりゃあちょっとは抵抗されるほうが燃えるって言うけど……こういう場は、楽しんだ者勝ちだよ": "喂喂，別做無謂的抵抗了。雖然說稍微抵抗一下會更興奮……但這種場合，享受的人才是贏家哦", "た、楽しんだ者勝ちって……んんぅっ、や……ぁっ、アンタの……あ、あたって……あ、あう……っ、ん、こ……擦りつけないでよぉ……っ": "享，享受的人才是贏家……嗯嗯，呀……啊，你的……啊，碰到了……啊，啊嗚……嗯，不……不要蹭啊……", "そう言いながら、ここ、すごく濡れてるけど？": "你嘴上這麼說，但這裏已經溼透了哦？", "肉棒の先で入口をなぞると、ぐちゅりとした水音が響いた。": "肉棒的前端在入口處劃過，發出了咕啾的水聲。", "そ、それは……だって、こんな、んぅっ、周りのみんながえっちしてる状態で、はぁっ、ん、こ……興奮しないわけ、ない……でしょ……っ": "那，那是……因爲，周圍的人，嗯，都在做愛，哈啊，嗯，這……怎麼可能不興奮……呢……", "別に、あんっ、ア……アンタのが欲しくて、濡れてるわけじゃ、ないんだから……あっ、んんっ……くぅっ、や……っ、指、はぁ……っ、挿入れないで……ぇっ": "我可不是，啊嗯，因……因爲想要你的肉棒，才溼的……啊，嗯嗯……嗚，呀……不要，哈啊……把手指插進來……", "男は一度肉棒をどかし、ヴァルゴの膣内に指を挿入した。": "男人暫時移開了肉棒，將手指插入了處女座的陰道內。", "そのままなにかを確かめるように、ぐちぐちと彼女の膣内をかき回していく。": "然後像是在確認什麼一樣，咕啾咕啾地攪動着她的陰道。", "もしかして、膜があるのかな？なるほど、経験がないから抵抗してたわけかぁ……大丈夫、怖くないよ。僕のこれで、キミのこと気持ちよくさせてあげるから安心して": "難道說，你還有膜嗎？原來如此，是因爲沒有經驗纔在抵抗啊……沒事的，不用害怕。我的這個會讓你很舒服的，放心吧", "ま、膜はアタシの能力で……んんぅっ、毎日、再生してる……だけでっ、あ、はぁ……っ、それに、安心してって……で、できるわけないじゃないのよぉ……っ": "膜，膜會因爲我的能力……嗯嗯，每天，再生……而已，啊，哈啊……而且，放心什麼的……怎，怎麼可能放心啊……", "もがくヴァルゴの声を無視し、男は入口に狙いを定めると、そのまま勢いよく腰をぐっと前に押し付けた。": "男人無視了掙扎的處女座的聲音，瞄準了入口，然後猛地將腰向前頂去。", "あ、あぁ……ぐっ、一気に奥まで挿入って……ひっ、いぎぃ……っ、太、い……あぁっ、すご、太い……ぃんっ、あぁ……っ！": "啊，啊啊……咕，一口氣插到深處……噫，噫噫……好粗……啊啊，好粗……嗯，啊啊……！", "はぁ、この膜を破る感覚たまらないなあ……たくさん動いてあげるからね": "哈啊，這種破膜的感覺真讓人欲罷不能啊……我會好好動的", "男はぶるりと身体を快感に震わせた後、ヴァルゴの膣内に肉棒を埋め込んだまま、何度も腰を前後に動かし始めた。": "男人的身體因爲快感而顫抖，然後將肉棒埋在處女座的陰道內，開始前後抽插。", "んぐ、ふ……っ！これ、あぁ、あっ、入口から奥まで……はぁっ、アタシのナカ、全部……全部ゴリゴリされて、るぅ……っ、くっ、ディルドより……い、いぃ……っ！": "嗯咕，呼……！這個，啊啊，啊，從入口到深處……哈啊，我的裏面，全部……全部都被摩擦着……咕，比假陽具……更，更舒服……！", "硬くて……んぁっ、あ、熱く、てぇ……はぁっ、はふ、んんっ、太いので擦られるの、あぁ、あ、すっごいよぉ……あっ、やぁ……んっ！": "硬硬的……嗯啊，啊，好熱……哈啊，哈嗚，嗯嗯，被粗粗的肉棒摩擦着，啊啊，啊，好厲害……啊，呀……嗯！", "そんな風に喜んでもらえると嬉しいなぁ。周りが嫉妬するくらい、もっともっと気持ちよくなろうね": "能讓你這麼高興，我也很開心。我會讓你更加更加舒服的，讓你周圍的人都嫉妒你", "一瞬、男は穏やかな笑みを浮かべた後、勢いよく腰を打ち付け、先端で奥を突き続けた。": "男人一瞬間露出了溫和的笑容，然後猛地挺腰，用前端不斷頂向深處。", "あっ、あ！奥、んぅっ、奥……ぅっ！はぁ、は……んんっ、自分でする、のと……ひぁあっ、あ、全然、違う……んっ！": "啊，啊！裏面，嗯，裏面……嗚！哈啊，哈……嗯嗯，和自己做的時候……噫啊啊，啊，完全不一樣……嗯！", "抑え、られて……あっ、ひぁっ！逃げられ、なくて……ぇっ、んっ、んぅっ、気持ちいいの、止まらない……あっ、あ……お、ぐぅ……っ！": "被，控制着……啊，噫啊！逃不掉……嗯，嗯，嗯嗚，舒服得停不下來……啊，啊……哦，咕……！", "うんうん、とってもいい反応。周りもえっちしながら、キミの感じてる姿を見てるよ。えっちなところいっぱい見られちゃうね": "嗯嗯，反應非常好。周圍的人也一邊做着愛，一邊看着你有感覺的樣子哦。你色色的樣子被看光了呢", "へぇあ、あ……っ、あぁっ、み、見ちゃ……だめ、あんっ！み、見られるの恥ずかしい、はず……なのに、ひんっ！なんでぇ、あ……っ、こんな、んぅっ、か、感じちゃう、の……んんっ！": "呃啊，啊……啊啊，不，不能……看，啊嗯！被，被看到應該會很害羞……纔對，噫嗯！爲什麼，啊……會，嗯嗚，會這麼，有感覺……嗯嗯！", "ヴァルゴの膣壁がうねり、男の肉棒を締め付けていた。": "處女座的陰道壁蠕動着，緊緊纏住男人的肉棒。", "その締め付けに男も限界が近くなり、より本能的な動きとなってヴァルゴの膣内を責めていく。": "陰道的緊縮讓男人也接近極限，他更加本能地抽插着處女座的陰道。", "ああ、もう限界だ……このナカ、全部出すけどいいよね？種付けしちゃうけど、いいよね？": "啊啊，已經到極限了……我會全部射在裏面，可以吧？我會把精液射進去，可以吧？", "んぁ、あ……っ、種付け、なんて……んんっ！だめ、よ、だめぇ……あぁっ！こんな、ゴリゴリされてたら、赤ちゃんできちゃう……から、あっ、あ……あぁんっ！": "嗯啊，啊……射精什麼的……嗯嗯！不行，不行……啊啊！被這樣，頂來頂去的話，會懷上小寶寶的……啊，啊……啊啊！", "あ、あ……っ！あくっ、んっ、ら……めっ、ひぁ、あ！おちんちん、ゴリゴリされて、あ……っ": "啊，啊……！啊嗚，嗯，不……行，噫啊，啊！肉棒，頂來頂去，啊……", "ああ、イク、イクイク……ッ、イクぅぅうううう！": "啊啊，去了，去了去了……去了啊啊啊啊啊！", "ヴァルゴが達するのと同時に、男は先端を一番深い場所にぐっと押し付け、そのまま溜まった白濁液を勢いよく解き放つのだった。": "在處女座高潮的同時，男人將前端頂到最深處，就這樣猛烈地釋放出積攢的白濁液。", "はぁ、んぁ……あ、出てるぅ……はぁっ、いろんな人に、み、見られながら……あっ、ふぅ……中に出されて、イッちゃったぁ……あ、はぁあ……んっ": "哈啊，嗯啊……啊，射出來了……哈啊，被這麼多人，看着……啊，呼……被射在裏面，高潮了……啊，哈啊啊……嗯", "あー気持ちよかった……上手に精液飲めて偉かったね。でも、まだまだこんなもんじゃ足りないよね？": "啊——好爽……能好好喝下精液真了不起。但是，光這樣還不夠吧？", "男は愛液で濡れた肉棒を、自身の手でぐちぐちと擦り、再び硬さを取り戻そうとしていく。": "男人用自己的手摩擦着被愛液弄溼的肉棒，讓它再次變硬。", "んぇ、え……っ、ま、まだ……するの？また、ナカに出しちゃう……の？": "嗯，誒……還，還要……做嗎？又要，射在裏面……嗎？", "そうだよ、キミの子宮がいっぱいになるまで何度もね": "是啊，要射到你的子宮裝不下爲止", "ん、んぅっ……アタシ、このまま出され続けたら、ほ、本当にどうなっちゃうのかしら……あっ、また、あたって……んぁ……っ！": "嗯，嗯……我，要是再被這樣射下去，真，真的會變成什麼樣呢……啊，又，頂到了……嗯啊……！", "肉棒の先端が再びヴァルゴの膣内に挿入っていく。": "肉棒的前端再次插入了處女座的陰道。", "すっかり男の形に馴染んでしまった膣内は喜んでそれを受け入れ、ヴァルゴはまた甘い声を響かせるのだった。": "已經完全適應了男人形狀的陰道高興地接受了肉棒，處女座再次發出了甜美的聲音。"}