{"ヨルムンガンドに呼び出された、その当日——": "被约姆加德叫出来的当天——", "ごめん、待たせちゃったな。": "抱歉，让你久等了。", "人間さん": "人間君", "も～！ お兄さんったらヨルちゃんを待たせるなんてぇ…… 自分の立場、分かってるんですか～？": "哎～！ 大哥哥居然让小约姆等你…… 你明白自己的立场吗～？", "ヨルムンガンド": "约姆加德", "わ、悪かったって…… というか、約束の時間よりは早く着いたはずだけど。 ヨルは随分早く来てたんだな……？": "对，对不起…… 话说，我应该比约定的时间早到的。 约姆来得真早啊……？", "知りませ～ん。 ほらほら、そんなことよりまずはスイーツです！ もちろん、お兄さんの奢りで♡": "不知道～。 喂喂，比起这个，先吃甜点吧！ 当然，是大哥哥请客哦♡", "うぐ……お手柔らかにな……": "呜……请手下留情……", "もきゅもきゅもきゅ……": "咕噜咕噜咕噜……", "……。": "……。", "あぐあぐあぐ……": "咕噜咕噜咕噜……", "…………。": "…………。", "ん……ごきゅごきゅ…… ぷはぁ♡": "嗯……咕噜咕噜…… 呼哈♡", "めっちゃ食うね！！！？？": "吃得好快！！！？？", "む。": "呜。", "年頃の女の子に対して、失礼ですよぉ？ わたしにはオルムもいるんですから、これくらい仕方ないんです～。": "对一个妙龄少女，你很失礼哦？ 我还有奥姆呢，所以吃这么多也是没办法的～。", "オルム外で待ってるじゃん……": "奥姆不是在外面等着吗……", "彼女の半身たる巨大な蛇——オルムは、店の外で大人しく待機している。 道行く人々をその威容でビビらせまくっているが、根の性格は温厚なようだ。": "作为她半身的巨大蛇——奥姆，正在店外乖乖地等着。 它的威容让路上的行人都吓了一跳，但它的性格似乎很温厚。", "おかわり、お願いしま～す♡": "再来一份，拜托了～♡", "持ってくれよ、俺の財布……！！": "请不要把我的钱包吃干抹净啊……！！", "ぷは～！ ごちそうさまでした、お兄さん♡": "呼哈～！ 多谢款待，大哥哥♡", "アースガルズにも消費者金融とかあるかな……。": "阿斯嘉特也有消费者金融吗……。", "ん～？ ちょっと何言ってるかわからないですけど、ないと思います♡": "嗯～？ 我听不太懂你在说什么，但我觉得应该没有♡", "はぁ…… オーディンに仕事でも紹介してもらおうかな……": "哈啊…… 让奥丁给我介绍个工作吧……", "というか、今日は結局どんな用事があったんだ？ スイーツが食べたかっただけ……ってわけじゃないんだろ？": "话说，你今天到底是来干什么的？应该不是……单纯想吃甜点吧？", "ありゃ、バレちゃってましたぁ？": "咦，被发现了？", "じゃあ、もったいぶっても仕方ないですね。 実は——": "那就没什么好隐瞒的了。 其实——", "さあ、鬼が出るか蛇が出るか――": "接下来，是福是祸——", "ヨルムンガンドだけに。": "毕竟她是约姆加德。", "お兄さんのその……スホマ？に入ってる本、見ちゃいまして♡": "我看到了……大哥哥你的手機里的书♡", "！？！？！？": "！？！？！？", "直前の寒い思考を一撃で吹き飛ばすかのような、強烈な情報が脳を揺さぶる。": "这强烈的信息仿佛一击就将我刚才的冷笑话轰飞，直击我的大脑。", "ほッ": "你", "ほん……？ すほっ、スホマ……？ なななにを言ってるのかわからないな": "你……？ 手機……？ 我我我听不懂你在说什么", "前に横目で見てたから、なんとなく操作とか覚えちゃって～。 お兄さんが寝てるときにこっそり……ね♡": "我之前从旁边瞄了一眼，就大概记住了操作方法～。 然后趁大哥哥睡觉的时候偷偷……♡", "――": "——", "そう、ヨルは普段おくびにも出さないが、非常によく周りを見ている利発な子だった。": "没错，虽然约姆平时从不表现出来，但她其实是一个非常机灵，善于观察周围的孩子。", "だからといって、少しの間見ていただけで、まさか秘蔵フォルダにまで辿り着くなんて。": "但即便如此，她也不可能只看一眼就找到我的秘密文件夹。", "そんな小さな板の中に、あんなに本が入ってるなんてすごいなーと思って…… 夢中で見てたんです。": "我想，这么小的板子里居然能装进那么多书，好厉害啊…… 看得入迷了。", "そしたらぁ……♡": "然后……♡", "ヨルちゃんくらいの女の子が出てくるぅ": "出现了一个和小约姆差不多大的女孩子", "……！": "……！", "24ページくらいの本が……♡": "24页左右的书……♡", "24ページ……！": "24页……！", "最悪だ。 どう考えても一般的な薄めの本にありがちなページ数だ。": "糟透了。 无论怎么想，这都是那种薄薄的书的页数。", "で、その中の子が短いスカートのかわいいお洋服を着て…… 主人公の男の人をこう呼んでたんです。": "然后，那个女孩子穿着短裙的可爱衣服…… 这样称呼主人公。", "これは、マズイ――": "这下糟了——", "せ": "学", "ん": "哥", "ぱ": "哥", "い": "哥", "って♡": "哥♡", "非常にマズイ。": "非常糟糕。", "ただでさえ、 ちょっと生意気だけどやたら主人公にばかり絡んでくるタイプの妹属性 だったというのに。": "本来，她就是那种有点嚣张，但总是缠着主人公的妹妹属性。", "この上、後輩とは……！！": "现在，还加上了学妹……！！", "ね～え～。 こういう呼び方が好きなんですかぁ？ 教えてくださいよぉ～。": "嗯～啊～。 你喜欢这种称呼吗？ 告诉我嘛～。", "せんぱ～い♡": "学长～♡", "その後は一日中、先輩呼ばわりをされることとなった。": "之后，我一整天都被她叫学长。", "ただでさえ属性過多なヨルに対してあまりにも危険な武器を与えてしまったことについて 深く反省し、とりあえずスホマのパスワードを変えた。": "我深刻反省了自己给属性过多的约姆加德赋予了如此危险的武器，总之先改了下手机的密码。", "後日、機会があってヴァン、ヨル姉妹と夕食を共にした際には、 いつも通り「お兄さん」呼びに戻っていたことに安堵して――": "之后，我有机会和范，约姆姐妹一起吃晚饭的时候，看到她又像往常一样叫我“哥哥”，我松了一口气——", "せんぱ～い、そのお皿取って――": "学～长，帮我拿一下那个盘子——", "……あ。": "……啊。", "ぴく、とヴァンの肩が震える。": "范的肩膀突然抖了一下。", "――ヨル、その呼び方は？": "——约姆，那个称呼是？", "ヴァナルガンド": "瓦尔特罗古", "あ、あ～…… えーっ、と……": "啊，啊～…… 嗯……", "珍しく少し焦った様子のヨルだったが、こちらと目が合った瞬間——": "约姆罕见地有些慌张，但当她和我四目相对的瞬间——", "……くふ♡": "……呵呵♡", "……？": "……？", "お兄さんに、二人きりのときはこう呼べって……♡": "哥哥说，我们两人独处的时候要这样叫他……♡", "ヨルさん！？！？": "约姆！？！？", "――永遠を差し上げましょう。": "——我将永远献给你。", "待っ……！？": "等……！？", "さようなら。": "再见。"}