{"さてと！宿はどこかな～？": "好了！旅館在哪裏呢～？", "セクス": "性愛", "（Ho-on!プロジェクトのみんなで集まるなんて珍しいし、 早く宿見つけてみんなと喋りたいなぁ）": "（Ho-on!計劃的成員們難得聚在一起， 我想快點找到旅館和大家聊天）", "（それで夜中には今までどんな恩返ししてきたのかとかお喋りしたり……。 今夜は徹夜になりそうだね！）": "（然後在半夜聊着至今爲止是怎麼報恩的……。 今晚看來要熬夜了！）", "……うーん。それにしても見つからないなぁ。宿、どこにあるんだろう……": "……嗯。但是找不到旅館啊。到底在哪裏呢……", "……こういう時は、誰かに聞くのが一番だよね。 人の集まってそうなとこは……あそこだ！": "……這種時候，問別人是最好的。 人多的地方……是那裏！", "うんうん。やっぱりこういう時は酒場だよね。予想通り人がいっぱい！": "嗯嗯。果然這種時候就是酒館。和預想的一樣人很多！", "さてと、誰に話を聞こうかな……あの人たちが良さそうかな？ この村の人っぽいし……よし！": "那麼，要問誰呢……那些人看起來不錯？ 看起來是這個村子裏的人……好！", "ねえねえ、きみたち。ちょっと聞きたいことがあるんだけどいいかな": "喂喂，你們。我有點事想問你們，可以嗎", "あん？どうした、嬢ちゃん": "啊？怎麼了，小姑娘", "村人１": "村人1", "ちょっとぼく宿を探してるんだけど見つからなくて……。 よかったらどこにあるのか教えて欲しいな": "我在找旅館，但是找不到……。 如果可以的話，希望你們能告訴我在哪裏", "宿？それなら村を入ってすぐのとこにあっただろ": "旅館？那不是在村口嗎", "村人２": "村人2", "嘘！？そんなとこにあったの！？": "噓！？在那種地方嗎！？", "あんなわかりやすいところにあるのに。嬢ちゃん、随分そそっかしいんだな": "明明在那麼顯眼的地方。小姑娘，你真是冒失啊", "えへへ……。実はHo-on!プロジェクトの仲間とこの村に来てて、 早く宿を見つけたくて飛び出しちゃったんだ": "嘿嘿嘿……。其實我和Ho-on!計劃的同伴一起來這個村子， 想早點找到旅館就跑出來了", "Ho-on……なんだそりゃ？": "Ho-on……那是什麼？", "受けたご恩は必ず返す！そういう使命を持ったアンドロイドのグループだよ！": "必須報答恩情！我們是擁有這種使命的機器人集團！", "へぇ……不思議なグループもあったもんだな": "哦……真是個不可思議的集團啊", "この村に宿は一軒しかないから、戻れば仲間と合流できると思うぜ": "這個村子裏只有一家旅館，回去的話應該就能和同伴會合了", "そうなんだ！教えてくれてありがとう！じゃあぼく宿に行ってくるね！": "是嗎！謝謝你們告訴我！那我就去旅館了！", "おう、気をつけろよ": "好，路上小心", "おっと、その前に大事なこと忘れてた！": "哎呀，我忘了件重要的事！", "なんだ、何か忘れ物か？": "怎麼了，忘了什麼東西嗎？", "うん、とっても大事な忘れ物。きみたちへの恩返しだよ！": "是的，我忘了件非常重要的事。我要報答你們的恩情！", "宿の場所を教えてくれたお礼になんでも恩返しするよ！きみたちはぼくにどんな恩返しをして欲しい？": "作爲告訴我旅館位置的回禮，我什麼都願意做！你們想要我怎麼報答你們？", "なんでもと言われて男たちは顔を見合わせ、次にセクスの体をじっくりと眺めた。": "聽到什麼都願意做，男人們面面相覷，然後仔細地打量着性愛的身體。", "その恩返しって言うのは、体でしてもらってもいいのか？": "你說的報答，可以用身體來嗎？", "恥ずかしいこと聞くね……！けど、うん……": "你問了個羞恥的問題呢……！但是，嗯……", "顔を赤く染めながらも、セクスは服をはだける。": "儘管臉紅了，性愛還是敞開了衣服。", "そこから見える柔肌に男たちの視線が集まる。": "男人們的視線集中在她裸露的肌膚上。", "きみたちはいい人だったしね。勿論いいよ！": "你們是好人。當然可以！", "受けたご恩は必ず返す。それがぼくたちの使命だからね！": "必須報答恩情。這就是我們的使命！", "さぁ、どうぞ。ぼくの体で気持ちよくなって": "來吧，請用。用我的身體舒服起來吧", "服をはだけながらテーブルの上に乗ったセクスが、": "性愛一邊敞開衣服一邊爬到桌子上，", "自らの指で秘部を広げながら男たちへと見せつけた。": "一邊用手指撐開自己的祕部一邊展示給男人們看。", "へえ、誰にでも恩を返すからどんなもんかと思ったが、かなり綺麗じゃねぇか。じゃあ、遠慮なく": "哎呀，因爲你說誰都可以報恩，我還以爲是什麼樣的呢，這不是相當漂亮嗎。那我就不客氣了", "男が肉棒を抜き出すとさっそくとばかりに差し出された秘部に亀頭を宛がうとゆっくりこすりつけていく。": "男人一拔出肉棒就馬上把龜頭抵在了她遞出的祕部上，然後慢慢地摩擦起來。", "んあっ、あっ。おちんちんもうこんなにおっきくなって……。んぅっ、あっ……ぐりぐりされると、気持ち……ふぁん！": "嗯啊，啊。肉棒已經變得這麼大了……。嗯，啊……被這樣摩擦的話，好舒服……呼啊！", "へへ、こすりつけてるだけでも中々いいもんだな": "嘿嘿，只是摩擦就已經相當不錯了呢", "おいおい、俺を置き去りにするなよ。あいつがしてる間、俺のは手でしてくれ": "喂喂，別把我丟在一邊啊。那傢伙在做的時候，你用手幫我做", "んぅっ、う、うん。わかった……。こっちの手が空いてるから、おちんちんちょうだい……！": "嗯，嗯，嗯。我知道了……。我這邊的手是空的，把肉棒給我吧……！", "もう一人の男も肉棒を取り出しセクスの方へと向けると、セクスは頷きながらその肉棒を手で軽く扱き始める。": "另一個男人也掏出肉棒對準性愛，性愛一邊點頭一邊用手輕輕地擼動那根肉棒。", "手の中熱い……おちんちん、びくびくってしてる……。どう……かな、これ。気持ちいい？恩返せてる？": "手裏好熱……肉棒，一跳一跳的……。怎麼樣……呢，這個。舒服嗎？有報恩嗎？", "お、中々うまいじゃないか。ああ、ちゃんと返せてるよ": "哦，還挺熟練的嘛。啊啊，有好好地報恩哦", "盛り上がってるな。そろそろ俺の方も入れさせてもらおうか": "熱情高漲啊。那我也差不多該插進去了", "んっ！ぼくはいつでもいいよ……！来て……！": "嗯！我隨時都可以哦……！來吧……！", "んあっ、あああっ！いきなり、奥までっ……！はいって……ひぁんっ！": "嗯啊，啊啊啊！突然，就插到……！深處了……呀嗯！", "昂った肉棒が一気にセクスの奥まで突き刺さり、セクスの秘部から大量の愛液が溢れていく。": "興奮的肉棒一口氣插到性愛的深處，性愛的祕部溢出了大量的愛液。", "凄い締め付けてくるな。これは楽しめそうだ": "真是夾得好緊啊。這下子有好戲看了", "あんっ、あっ、よかっ、た！遠慮はしなくていいからね。どんどん気持ちよくなって、恩返させて……！": "啊嗯，啊，太好了！不用客氣哦。盡情地舒服起來，讓我報恩吧……！", "ああ！どんどん突いてやる！": "好！我會不停地插的！", "こっちも忘れず頼むぜ？": "別忘了我這邊哦？", "う、うん。わかってるよ！あ、ふあっ、んっ！いっぱい手で、ごしごししてあげる……ん！": "嗯，嗯。我知道的！啊，呼啊，嗯！我會用手，好好地擼的……嗯！", "挿入されている肉棒が蜜壷への抽挿を開始すると、最奥まで遠慮なく突き上げられる。": "插入的肉棒開始在蜜壺裏抽插，毫不客氣地頂到最深處。", "そして、突き刺されるたびに体が前後に揺れ、それと同時に手にした肉棒も激しく扱き上げていく。": "然後，每次頂進去身體都會前後搖晃，與此同時手上的肉棒也激烈地擼動起來。", "なかなか手慣れてるな……。もしかして、恩を返すたびにこんなことしてるのか？": "手法還挺熟練的啊……難道說，每次報恩的時候都在做這種事嗎？", "んっ、ふっ！いつもじゃない、よぉ。受ける恩はちゃんと選んでるし……っ！": "嗯，呼！不是，每次哦。我也是會挑報恩的對象的……！", "えっちなことも、求められた時だけで……っ！きみたちなら良いと思ったから……あっ！": "色色的事情，也只會在被要求的時候做……！因爲我覺得你們的話可以……啊！", "なるほど。こんな風に恩を返してもらえるなら、偶にはいいこともしてみるもんだな！": "原來如此。如果能像這樣報恩的話，偶爾做點好事也不錯啊！", "ああ、恩返し最高だ！": "啊啊，報恩最棒了！", "はっ、ふっ。そう思ってくれたなら、ぼく凄いうれしっ……んっ！んんぅ！": "哈，呼。你們能這麼想的話，我非常高興……嗯！嗯嗯！", "肉棒が蜜壷の中をこすり付けるとセクスの腰が跳ね上がる。": "肉棒在蜜壺裏摩擦，性愛的腰就跳了起來。", "一突きするごとに肉襞が絡みつき、あふれ続ける愛液が床を汚してく。": "每次頂進去肉壁就會纏上來，溢出的愛液弄髒了地板。", "ははっ！お嬢ちゃん感じすぎだぞ。見てみろ、こんなに汁だらだら垂らして床までぐちょぐちょだぞ": "哈哈！小姑娘你太有感覺了。看看，流了這麼多汁，連地板都溼噠噠的了", "んあっ！あっ、だって。恩を返せてるってわかったら、お腹の奥がじんじんって、なんか熱くなっちゃって……": "嗯啊！啊，因爲。知道報恩了的話，肚子裏面就一跳一跳的，感覺好熱……", "へえ、恩を返すのがそんなに気持ちいいのか。なら、もっと締め付けて俺に恩を返せ！": "嘿，報恩有那麼舒服嗎。那麼，再夾緊一點報答我吧！", "あゥっ！あっ、んぅ！う、うん！恩、返す、いっぱい、返す……ふぁ、ああっ！": "啊！啊，嗯！嗯，嗯！報恩，報答，報答很多……呼啊，啊啊！", "恩を返せと命じられたセクスの動きは激しく、自ら腰を振れば肉と肉が激しくぶつかる音をさせ、": "被命令報恩的性愛的動作很激烈，自己扭腰的話就會發出肉和肉激烈碰撞的聲音，", "手に持った肉棒の亀頭に触れるとその先っぽを集中してこすり始める。": "用手觸碰肉棒的龜頭，開始集中摩擦前端。", "あっ、はっ！ああ、気持ちぃっ……！お腹のなか、熱いのと、おちんちんでいっぱいになって……！": "啊，哈！啊啊，好舒服……！肚子裏面，熱熱的，被肉棒填滿了……！", "あっ、はっ！恩、返すの気持ち、よすぎっ……！ふぅっ、ひゃっ、あああっ！んっ、あ、ふぁあああ！": "啊，哈！報恩，太舒服了……！呼，呀，啊啊啊！嗯，啊，呼啊啊啊啊！", "激しい動きを繰り返していくと、男たちも昂っていき、蜜壷と手にした、両方の肉棒が大きく膨れ上がっていく。": "反覆激烈的動作，男人們也興奮起來，蜜壺和手上的，兩根肉棒都膨脹起來。", "くっ、さらに締め付けがきつく……！これはもう持たないぞ……！": "咕，夾得更緊了……！這下要忍不住了……！", "こっちもそろそろ限界だ……！出すぞ……！": "我也差不多到極限了……！要射了……！", "んんっ！あっ、ふぁ、あああんっ！ぼくも限界……ッ！んんっ、きて、ぼくの好きなとこに、出してぇ！": "嗯嗯！啊，呼啊，啊啊啊嗯！我也要到極限了……！嗯嗯，來吧，射在我喜歡的地方吧！", "あっ、あっ、くる、来ちゃう。ぼくも、いっちゃう！ふぁぁ！あッ、ン、ゥウウウウウ――――！": "啊，啊，來了，來了。我也，要去了！呼啊啊！啊，嗯，嗚嗚嗚嗚嗚嗚————！", "セクスが絶頂するのとほぼ同時に男たちも達し、": "幾乎在性愛上天的同時，男人們也到達了高潮，", "肉棒から放たれた精液がセクスの膣内を満たし、体を白く染め上げる。": "肉棒射出的精液填滿了性愛的陰道，將她的身體染成白色。", "はぁ、はぁっ……。おなかも、体も濃いのでいっぱいになっちゃった": "哈啊，哈啊……。肚子和身體裏，都被濃濃的精液填滿了", "んんっ……。これで恩返し出来たかな？": "嗯嗯……。這樣就算是報恩了吧？", "ああ、良かったぜ。恩返しって最高だな": "啊啊，太棒了。報恩真是太棒了", "えへへ、よかったぁ。これで使命コンプリート！": "哈嘿嘿，太好了。這樣就完成使命了！", "これがHo-on!プロジェクトの使命ってやつなのか……。なんかすごい集団なんだな": "這就是報恩計劃的使命嗎……。感覺是個很厲害的團體啊", "言っておくけどご恩がいつもエッチなことってわけじゃないからね！……まあ、それを求められればするけど": "先說好，報恩可不是總和我做愛哦！……不過，如果你們想要的話，我也會答應的", "……体で返してもらえるなら、男は大体それ選ぶんじゃねえの……？": "……如果能用身體報恩的話，男人基本上都會選擇這個吧……？", "まあ、もし困ったことがあれば、いつでも俺たちのところに来いよ。そしたらまた恩返しさせてやるぜ": "嗯，如果遇到困難的話，隨時都可以來找我們。到時候我們還會報恩的", "うん！もし困ったらきみたちを頼りにするから……": "嗯！如果遇到困難的話，我會依靠你們的……", "その時はまた、恩を返させてね！": "到時候，再讓我報恩吧！"}