{"雨依、大丈夫？　こんなに人が多い場所に来るの、久しぶりなんじゃない？": "雨依，你沒事吧？你很久沒來這麼多人的地方了吧？", "レオナ": "雷歐娜", "そうね。オトギノクニに来てからは、ひっそりと暮らしてきたから……さすがにちょっと疲れちゃったかも": "是啊。自從來到童話之國後，我就一直過着隱居的生活……所以可能有點累了。", "雨依": "雨依", "ひっそりと、ねぇ。そういうわりに、上の世界に行ったときもひとりででかけてたりしたじゃない": "隱居啊。不過，你去上層世界的時候，不也是一個人去的嗎？", "死の峡谷に行ったときのことでしょ？　あれはレオナが用事があるからって、私を連れて行ったんじゃない": "你是說去死之峽谷的時候吧？那是因爲你有事要辦，才帶我一起去的吧。", "そしたら忙しいからって、何日もほったらかし……。ちょっと町を散歩するくらい普通だと思うわ": "然後你又說很忙，把我丟在那裏好幾天……只是在街上散個步而已，我覺得很普通啊。", "何よ、根に持ってるの？　ちょっと研究が忙しかったのよ。まあ、夢中になりすぎちゃったのは認めるけど": "什麼嘛，你還在記恨嗎？我那時候研究很忙啊。不過，我承認自己太投入了。", "別にいいけど。それがキッカケで、あの人と知り合えたんだし": "沒關係啦。而且，我也是因爲這樣才認識那個人的。", "そう言えば、彼と最初に知り合ったのってそのタイミングだったんだっけ": "這麼說來，你第一次認識他，就是在那個時候吧。", "うん……すごく素敵だった……。俺の雨依に手を出すな、みたいな感じで": "嗯……他真的很帥……感覺就像在說", "いや、絶対言ってないでしょ。そもそも名前知らないでしょうが": "不，他絕對沒說那種話吧。而且他根本不知道你的名字。", "いいのよ、こういうのは雰囲気なんだから": "沒關係啦，這種事就是靠氣氛。", "そう言えばレオナも、あの後なんだかごきげんだったわよね。そのときの研究がうまくいったの？": "這麼說來，雷歐娜在那之後心情也很好呢。那時候的研究很順利嗎？", "あー……まあ、そんなところ、かな": "啊……嗯，算是吧。", "その当時のレオナの実験はと言えば、一般村人からの効率的なイマジュマイトの抽出がテーマだった。": "當時的雷歐娜的實驗主題是，如何從普通村民身上高效地提取出想像之力。", "エルマイトでもディマイトでもいい、どうにかコントロール下におけないものか。": "不管是聖之力還是惡之力，能不能想辦法控制住呢。", "こういうのって普通、自然の摂理みたいなものがあって人工的に管理するのが難しいみたいなのよね": "這種東西一般都有類似自然法則的東西，很難進行人工管理呢", "実験台に横たわる男に話しかけるが、彼は未知の感覚に戸惑っている真っ最中で、話を聞く余裕はなさそうだ。": "她向躺在實驗臺上的男人搭話，但他正因未知的感覺而感到困惑，似乎沒有餘力聽她說話。", "泣きそうな顔しちゃって。きみだってこれまでの人生で、さんざん女の子のあそこに自分のおちんぽ挿れてきたんでしょ？": "一副要哭出來的表情。你至今爲止的人生，不是也把自己的雞巴插進過很多女孩子的那裏嗎？", "いまさら自分が挿れられる側になったからって泣き言をいうのは反則よ": "現在輪到自己被插入了，哭着說這種話可是犯規的哦", "レオナは男のアナルに挿入された、自作のイマジュマイト促進器具エネマージュをぐっと押し込んだ。": "雷歐娜將自制的促進想象之力的器具“肛門針”用力地插入了男人的肛門。", "んぉおおぉっ！？　おぉっ、おほぉっ、や、やめて……！　ケツにこんなもの、入れるの無理、だってぇ……っ": "嗯哦哦哦哦！？　哦哦，哦嚯，住，住手……！　凱茲裏，插不進，這種東西……", "村人": "村民", "えー？　この『エネマージュ』はきみの中指くらいの長さと太さなんだよ？　チンポはともかく、手マンで泣いた女の子なんかいなかったでしょ": "哎？這個“肛門針”只有你中指的長度和粗細哦？先不說雞巴，應該沒有女孩子被手淫過會哭吧", "いや、だって、それはまた、別っ、んっ、んぁっ": "不，因爲，那個，又是，另，嗯，嗯啊", "この後、おちんぽと同じサイズの『エネメイト』も用意してるのに……": "之後，我明明還準備了和你的肉棒一樣大小的“肛門針”……", "そん、なっ、はぁっ……！　マンコとケツは別ものだろうが……っ！　はぁっ、うっ、くううっ！": "怎麼這樣，哈啊……！小穴和凱茲是兩碼事吧……！哈啊，嗚，咕嗚嗚！", "自分の身体のナカに何かを受け入れるって意味では同じよ？　おまんこついてないくせに適当なこと言わないの": "從接受某種東西的意義上來說是一樣的哦？明明沒有小穴，就不要說些不負責任的話了", "それに、ほら……見える？　さっきからきみのおちんぽ、びくびくしながら、ちょっとずつ射精しちゃってるのよ": "而且，你看……能看見嗎？從剛纔開始，你的肉棒就一抖一抖的，一點點地射精了哦", "これってもう、気持ちいいってことでしょ？　受け入れちゃってるのよね？　お尻の穴をほじってほしいって、身体が言ってるの": "這已經很舒服了吧？你已經接受了對吧？你的身體在說，想要我挖你的後庭", "レオナの言葉通り、彼女がゆるゆるとエネマージュを出し入れしていると、深く挿入される動きに合わせて鈴口から精液が垂れた。": "正如雷歐娜所說，當她慢慢地將肛門針抽插時，隨着肛門針的深入，精液從馬眼滴落了下來。", "そ、そんなっ……うあぁ、あっ、はぁっ……もうやめてくれぇ……っ": "怎，怎麼會……嗚啊啊，啊，哈啊……快停下……", "いまさら、そんなこと言われても困るわ。言っておくけど、あなたから声をかけてきたのよ？": "事到如今，就算你這麼說，我也很爲難。我先說好了，是你主動向我搭訕的哦？", "俺はただ、普通にナンパしただけで……っ": "我只是，普通地搭訕了你而已……", "それって要するに、わたしとセックスしたかったってことじゃないの？　だからこの実験室までホイホイついてきたんでしょ": "那也就是說，你想和我做愛對吧？所以才傻乎乎地跟着我來到了這個實驗室吧", "望み通りセックスできていうことないじゃない。挿れるか、挿れられるか、そこに何の違いもありゃしないわ": "如你所願地做愛了，這不是挺好的嗎。是插入還是被插入，這之間沒有任何區別", "あるだろぉ……っ、あっ、ふぁあっ、やばい、なんでチンコからザーメンが止まんないんだよぉ……": "有區別吧……啊，呼啊，糟糕，爲什麼精液停不下來啊……", "通常の射精のように勢いよく飛び散ることはなく、締まりのない口元から唾液が垂れるように、先走りと精液が入り混じって下腹部を濡らしていた。": "精液沒有像普通的射精一樣猛烈地飛濺，而是像唾液從鬆弛的嘴角滴落一樣，混雜着前列腺液和精液，濡溼了下腹部。", "ま、わたしもそろそろ欲しくなってきたところだったし……あなたから絞り出したイマジュマイト、味わわせてもらうわね♪": "嗯，我也差不多想要了……就讓我品嚐一下從你那裏榨出來的想像之力吧♪", "レオナは固くなったまま精液を垂れ流し続けている肉棒を、自らの秘裂にあてがいゆっくりと腰を沈めていく。": "雷歐娜將依然堅挺且不斷滴落着精液的肉棒抵在自己的祕裂處，慢慢地沉下腰。", "当然、空気に触れているとは言え、男の精液は彼女の膣内に塗り込まれていく。": "當然，雖說已經接觸到了空氣，但男性的精液還是被塗抹在了她的陰道內。", "あ、はぁっ……ぁんっ、んっ、きてるぅ……っ！　おまんこ、ぐりぐりされてぇ……っ♪　はぁっ、あっ、固いので広げられちゃってる……っ": "啊，哈啊……啊嗯，嗯，進來了……！小穴，被頂着……♪哈啊，啊，被硬邦邦的肉棒撐開了……", "いっぱいイジメてあげたから……すっごくビンビンになってるっ、んっ、ふぅっ、自分でもわかるでしょ……？": "因爲被我狠狠地玩弄了一番……變得硬邦邦的了，嗯，呼，你自己也明白吧……？", "くううっ、うっ、ふぅっ、なんだこれ……っ、頭がおかしくなりそうだっ、はぁっ、うぁっ": "咕嗚嗚，嗚，呼，這是什麼……腦袋要變得奇怪了，哈啊，嗚啊", "やらしい……♪　お尻の穴にしっかりエネマージュを咥えこんで、離さないのね。そんなに気に入っちゃった？": "好下流……♪　肛門緊緊地含着能量針，不肯放開呢。就這麼喜歡嗎？", "そんなこと……っ": "那種事……", "否定しようとする男だったが、彼自身も気づいていた。自分のアナルは、レオナの補助を必要としないほど、しっかりと挿入された異物を捉えている。": "男人雖然想要否定，但他自己也注意到了。自己的肛門已經牢牢地抓住了插入的異物，甚至不需要雷歐娜的輔助。", "あぁ……っ、固いぃっ、んっ、んぁうっ、エルマイトかディマイトか、わかんないけどっ、はぁっ、パンパンに詰まってるぅっ、ん、ふぅううぅぅっ": "啊啊……好硬，嗯，嗯啊嗚，雖然不知道是聖之力還是惡之力，哈啊，但裏面被塞得滿滿的，嗯，呼嗚嗚嗚嗚", "きみの、おちんぽ汁は、どっちかな……？　サンプルが少なくてわかんないから、んっ、はぁ……♪　もっと、出してみて……": "你的肉棒汁，是哪一種呢……？因爲樣本太少，所以不知道，嗯，哈啊……♪ 再多射一點出來……", "レオナは男のアナルに挿入された器具を、くいっと指で押す。奥に押し込むのではなく、男の腹側に先端が向くように角度を変えるとーー": "雷歐娜用手指按壓着插入男人肛門的器具。不是往裏面按壓，而是將前端轉向男人的腹部一側，改變角度——", "んんぉおおおおあああああぁぁぁぁあぁ！？": "嗯嗯哦哦哦哦哦啊啊啊啊啊啊啊啊啊啊啊！？", "内蔵を直接握られたような強い刺激に身悶えする。だが、その刺激の種類は苦痛ではない。あくまでも快楽の延長線上であって、男はその現象に戸惑いを隠せない。": "像是內臟被直接握住的強烈刺激讓男人扭動着身體。但是，這種刺激並不是痛苦。這不過是快樂的延伸，男人對這種現象難掩困惑。", "あぁっ、いい……っ！　わたしのおまんこのナカで、びくんってしたぁっ……！　ここ、気持ちいいんでしょぉっ、んっ、動かすと、びくってぇっ": "啊啊，好棒……！　在我的小穴裏面，一跳一跳的……！　這裏很舒服吧，嗯，一動起來，就一跳一跳的", "伝わって、くるっ、んっ、あぁうっ、ナカで勝手にびゅるびゅるたれちゃってる精液っ、おまんこに馴染んで……っ！": "傳過來了，嗯，啊啊嗚，擅自射在裏面的精液，和小穴融爲一體了……！", "ふぅーっ、ふぅーっ、も、もう、やめてくれ……意識が飛びそうなんだ……": "呼唔——呼唔——快，快停下……我快要失去意識了……", "女の子の気持ち、わかってきた……っ？　奥を、ぐりぐりされるの、こんな感じなのよ……っ、ふぅっ、んんぅっ♪": "你明白女孩子的心情了嗎……？裏面被頂來頂去，就是這種感覺哦……呼唔，嗯嗯♪", "だ、だめだ、もう……おかしくなるううぅぅっ！": "不，不行了，我已經……要變得奇怪了！", "いいよぉっ、きてっ、頭おかしくなるくらい、気持ちよくなってっ！　きみのいちばん濃いやつ、思いっきり出しちゃって！": "可以哦，來吧，變得舒服到大腦一片空白吧！盡情地射出你最濃的精液吧！", "おまんこで、味わってあげるからっ、どぴゅどぴゅっていっぱい、出していいよぉっ……！": "我會用小穴好好品嚐的，盡情地射出來吧……！", "あっはああぁぁぁあああぁぁっ！　きてるううぅぅっ！": "啊哈啊啊啊啊啊啊啊啊啊啊！ 來了——！", "精嚢のすべてを出し切ったのではないかと思うほど、大量の精液がレオナの子宮口を直撃する。": "大量的精液直擊雷歐娜的子宮口，甚至讓人懷疑精囊是不是已經空了。", "その勢いを受けて、レオナはぞくぞくと背筋を駆け上がる快感を堪能した。": "雷歐娜享受着這股快感，快感從脊椎一路竄上大腦。", "あああぁぁ……この熱さはきっと、エルマイトだよぉ……。この濃さなら十分、使えるねぇ……": "啊啊啊啊啊……這股熱量一定是聖之力……這股濃度的話，足夠用了……", "えへへぇ……きみ、なかなかいいエルマイト持ってるねぇ……って、あれぇ？": "嘿嘿嘿……你，有着相當不錯的聖之力呢……誒，咦？", "肉棒だけをひくつかせながら気絶してしまった男を見下ろすと、レオナは満足げに笑みを浮かべた。": "雷歐娜俯視着只有肉棒還在抽搐着的昏厥過去的男人，露出了滿足的笑容。", "良かったんだけど、連続は持ちそうにないみたい。やっぱり雨依にディマイト出してもらって、コミッティの補給タンクに詰め込むしかないのかなぁ……": "雖然很好，但好像沒法連續使用。果然只能讓雨依拿出惡之力，裝進評議會的補給罐裏了嗎……", "試しにレオナはアナルに挿れたエネマージュを押し込んでみるが、男は気絶したまま精管に残っていた精液を漏らすだけだった。": "雷歐娜試着將插進肛門的營養劑塞進去，但男人只是在昏厥狀態下漏出了殘留在精管裏的精液。"}