{"ねぇ、これ見て。金平糖だわ": "看這個，是金平糖", "雨依": "雨依", "へぇ？　会場のお菓子に金平糖なんて。レシピを知ってるとしたら、シェイクスピアだけど……こんなことする子だったかしらね": "哎？　會場的點心裏有金平糖。知道食譜的，只有莎士比亞……她是會做這種事的孩子嗎", "レオナ": "雷歐娜", "どういうつもりかはわからないけど、こうして懐かしいものに出会えるのは嬉しいわ": "雖然不知道她有什麼打算，但能像這樣遇到懷念的東西我很開心", "はむ……うん、口溶けも悪くないわ。きっとシェイクスピアよ": "哈呣……嗯，入口即化。一定是莎士比亞", "人間界で私が知ってるシェイクスピアなら、私が喜ぶことを知っててこういうことする人だと思うし": "如果是我在人界認識的莎士比亞，我覺得她是個知道我會高興而做這種事的人", "ふうん。人間界のイメージねぇ。じゃあ、わたしはどんなイメージだったの？": "嗯。人界的形象啊。那我是什麼樣的形象呢？", "うーん。すっごい天才で、色んなことができちゃう。けど、変人": "嗯——超級天才，能做各種各樣的事。但是，是個怪人", "むふふー、そっかそっか。天才か。まあ、変人も否定できないわねぇ": "呣呵呵——這樣啊這樣啊。天才啊。不過，我也不否認自己是個怪人", "最初に会ったときはびっくりしたのよ。あの天才と会えるなんて、って": "最初見到你的時候我嚇了一跳。沒想到能見到那個天才", "それ、ジャコヴァに会ったときも言ってたわよね。特務機関の連中のこともほとんど把握してたし": "這句話，你見到雅各巴的時候也說過呢。而且你幾乎掌握了特務機關的人", "子供の頃からたくさん本を読んでたの。お父さんもお母さんもお店が忙しかったから": "我從小就看了很多書。因爲爸爸媽媽都在店裏忙", "お店……お菓子のお店だっけ": "店……是點心店來着", "うん。昔からある和菓子のお店。上生菓子も可愛くて素敵だったけど、私のお気に入りは……": "嗯。從以前開始就有的日式點心店。雖然上生菓子也很可愛，但我喜歡的是……", "金平糖、だよね": "金平糖，對吧", "あはっ、ごめん。この話、私もう何回もしちゃってるよね": "啊哈，抱歉。這個話題我已經說過好幾次了", "人間界にいたときの、貴重ないい思い出……って、よく言ってるわよね": "你經常說……這是在人界時的珍貴回憶", "もちろん、不幸なことばかりじゃなかったのよ。優しくしてくれた人もいたわ。両親が死んで居場所のない私に、いつも話しかけてくれたり……": "當然，也不全是不幸的事。也有人對我很溫柔。他們總是和父母去世後無處可去的我搭話……", "いまごろどうしてるんだろう。幸せになっていてくれたらいいけど……": "不知道他們現在怎麼樣了。希望他們能幸福……", "なんて、偽善よね。優しさなんかじゃない、自分が責任を逃れたいだけで幸せを祈ってる。私って、嫌な女": "什麼的，僞善呢。不是溫柔，只是想逃避自己的責任，祈禱着幸福。我真是個討厭的女人", "雨依の両親が相次いで亡くなって数年が経った頃。": "雨依的父母相繼去世後，過了幾年。", "父に代わり店を継いだ叔母と内縁の夫に牛耳られ、家の中に雨依の居場所はなかった。": "代替父親繼承了店鋪的姑母和情夫掌管着店鋪，家裏沒有雨依的容身之處。", "見た目の変化を隠すために金髪のウィッグを着用するようになったのも、この頃からだった。": "爲了隱藏外表的變化，她開始戴金色的假髮，也是從這個時候開始的。", "雨依さん。また、感想を聞かせてもらいに来たよ": "雨依小姐。我又來聽你的感想了", "見習い": "實習", "すごい、いつこんなの作ったの？　寝る時間もないくらい働いてるのに……": "太厲害了，什麼時候做了這個的？明明工作到連睡覺的時間都沒有……", "唯一、心の拠り所となっていたのは、店の見習いとして働く青年だった。年はいくつか彼のほうが上だったが、元店主の娘ということでさん付けで呼ばれていた。": "唯一成爲她心靈依靠的，是作爲店裏的實習生工作的青年。雖然他的年齡比她大，但因爲是前店主的女兒，所以被稱呼爲小姐。", "うん、いい色が出てる。爽やかね。餡も……そうね、ちょっと粗いけど、前よりずっと美味しくできてるわ。でも、ムリしてるんじゃない？　眠れてる？": "嗯，顏色很漂亮。很清爽呢。餡料也是……是啊，雖然有點粗糙，但比以前做得好喫多了。但是，你沒有勉強自己吧？有好好睡覺嗎？", "早く一人前になって、雨依さんを幸せにしたいから……修行しないと、いつまでも見習いのままだろ？": "因爲我想早點獨當一面，讓雨依小姐幸福……不修行的話，永遠都是實習生吧？", "うん……私、応援してるから……": "嗯……我會支持你的……", "そっと交わした口づけは、もちろんほんのりと甘くて――": "輕輕交合的吻，當然有點甜——", "……ぁっ、はぁっ……大丈夫よ、もっと動いても……私は和菓子じゃないわ。そんなに丁寧にしなくたって平気……": "……啊，哈啊……沒事的，再動快點也……我不是和菓子。不用那麼小心對待我……", "俺にとっては何より丁寧に触りたいから……っ、くっ、でも……すごくとろとろで……腰が勝手に動く……っ": "因爲對我來說，這是最想小心對待的東西……唔，唔，但是……非常黏糊糊的……腰自己動起來了……", "んっ、はぁっ、いいの、もっと気持ち良くなってほしいの……っ、はぁっ、あっ、あんっ……": "嗯，哈啊，可以的，我希望你能更舒服……唔，哈啊，啊，啊嗯……", "毎日忙しくて、大変なんだもん……。だから、私の身体でスッキリしてほしいっ、はぁっ、あっ、私には、んっ、これくらいしかできないから……っ": "每天都很忙，很辛苦吧……。所以，我希望你能用我的身體放鬆一下，哈啊，啊，我，嗯，只能做到這些了……", "和菓子店の見習いはとてもハードだ。寳月堂では早朝３時半から餡の仕込みが始まる。餡炊き10年とも言われるほど奥の深い仕事だが、繊細さを求められると同時に重労働でもある。": "和菓子店的實習生非常辛苦。在寶月堂，從早上3點半開始就要開始準備餡料。雖然據說煮豆子是需要十年經驗的深奧工作，但要求細膩的同時也是重體力勞動。", "早朝から働くにもかかわらず繁忙期には夜も遅くなることが多々ある。": "儘管從早上就開始工作，但在繁忙時期經常要工作到深夜。", "見習いは、更にその合間を縫って技術を磨かなくてはならない。そんな彼を少しでも癒やしたい――": "實習生必須在工作間隙磨練技術。我希望多少能治癒他——", "はぁっ、あっ、それに私も……っ、んっ、こうしてふたりでいるときは、全部忘れられるからぁ……っ、あっ、はぁっ": "哈啊，啊，而且我也……嗯，嗯，像這樣兩個人在一起的時候，就能忘記一切……唔，啊，哈啊", "あなたのことっ、んっ、お腹の奥で感じると……っ、あっ、はぁっ、必要とされてる、ってぇ……っ、感じられるからっ、あぁっ、あんっ": "感受到，嗯，你的肉棒在肚子裏面……啊，哈啊，被需要着……啊啊，啊嗯", "雨依さん……！　きみは、俺にとって必要なんだ……！　そういうことなら、受け止めてほしいっ……": "雨依……！你對我來說是必要的……！既然如此，我希望你能接受我……", "いきり立った肉棒は、雨依の膣道を抉るように擦り上げる。その荒々しさが、雨依の欲求を満たしてくれた。": "勃起的肉棒，像挖雨依的陰道一樣摩擦着。這種粗暴，滿足了雨依的慾望。", "んぁっ、あっ、それ、いいっ……。一生懸命なところ、素敵よ……！　はぁっ、ん、あっ、あぁんっ": "嗯啊，啊，這樣，好棒……。你這麼拼命，真棒……！哈啊，嗯，啊，啊嗯", "わたしのっ、ナカっ……ぁっ、あっ、かき混ぜてっ、んっ、ふぅっ、んんっ！　ぐちゃぐちゃにしてっ、はぁんっ、んぅっ……": "我的，裏面……啊，啊，攪動着，嗯，呼，嗯嗯！攪動着，哈嗯，嗯……", "快楽にのぼせて口走ってしまった雨依だったが、彼は何も疑問を持たずに言われた通り肉棒で腟内を撹拌する。": "雖然雨依因爲快感而說出了口，但他卻毫不猶豫地按照她說的用肉棒攪拌着陰道。", "この頃、もう雨依は家を飛び出して繁華街で過ごすことも増えてきていた。自分の身体についても、知り始めていた時期だ。": "這個時候，雨依經常離家出走，在繁華的街道上生活。她也開始瞭解自己的身體。", "あぁんっ、んっ、いい……っ！　それ、いいのっ、あっ、あぁっ！　もっと激しく、してっ、あっ、はぁっ": "啊嗯，嗯，好棒……！這樣，好棒，啊，啊！再激烈一點，啊，哈啊", "（だめっ……彼の前では、ちゃんと純情な私でいたいのにっ……。気持ちいいのがほしくてっ、積極的になっちゃうっ……）": "（不行……在她面前，我想保持純情的樣子……。但因爲太舒服了，變得積極起來了……）", "居場所を家の外に求めるようになり始めても、まだ完全に出ていかずに帰ってくるのは、彼の存在があるからだ。": "即使開始在家中以外的地方尋找自己的容身之處，她之所以還沒有完全離開，是因爲他的存在。", "引かれてしまわないように、加減しなくては。そう思うのに、気がつくと腰も自分から揺らし始めてしまっていた。": "爲了不讓他被吸引，必須控制一下。雖然這麼想，但回過神來，腰已經開始自己動起來了。", "（やだ……っ、腰が、動いちゃうっ……。バックでされながら、自分で動くなんて……エッチな子だと思われちゃうっ……でもっ……）": "（討厭……腰，動起來了……。一邊被從後面插入，一邊自己動起來……會被當成好色的孩子的……但是……）", "あぁんっ！　当たって、るぅっ、んぁ、はぁっ、あぁうっ……そこ、弱いのぉっ、あっ、びくびくしちゃうぅっ……": "啊嗯！頂到了，嗯啊，哈啊，啊嗚……那裏，很敏感的，啊，要顫抖起來了……", "ただ、雨依の心配はどうやら無用だったようで、彼は雨依との行為に夢中で、彼女の言動が意味するところまでは、とても思い当たっていない。": "但是，雨依的擔心似乎是多餘的，他沉迷於和雨依的行爲，完全沒有想到她的言行所代表的意義。", "あんっ、んっ、あぁんっ！　すごく、んっ、はげしっ……！　あっ、はぁっ、お腹の奥まで、響くっ、感じぃ……っ！": "啊嗯，嗯，啊嗯！好，嗯，激烈……！啊，哈啊，連肚子的深處，都，有感覺……！", "見習いの彼の仕事は、何キロもある大量の砂糖や小豆を運ぶことも含まれる。鍛えられた彼の身体から繰り出される突きは、雨依の中心を揺さぶった。": "實習的他的工作，也包括搬運幾公斤的大量砂糖和小豆。他那經過鍛鍊的身體所發出的衝擊，讓雨依的中心搖晃起來。", "やっ、あっ、あっ……！　それ、されたらっ、んっ、あっ、はぁっ、わたしぃっ、あんっ、あそこ、ぐちゅぐちゅに、なっちゃう……っ！": "呀，啊，啊……！被那樣，頂的話，嗯，啊，哈啊，我，啊嗯，那裏，變得，溼漉漉的……！", "あ、やっ、んぁっ、はぁっ、もうっ、イッちゃい、そう……っ": "啊，呀，嗯啊，哈啊，已經，要，去了……", "雨依さん、俺も、もう……！": "雨依小姐，我也，已經……！", "あああっ、あっ、きてっ、あっ、私のっ、ナカでっ、んっ、最後までっ、はぁっ、あっ、あぁんっ！": "啊啊啊，啊，來吧，啊，在我的，裏面，嗯，做到最後，哈啊，啊，啊啊嗯！", "イッちゃうっ、んっ、あっ、いっしょにっ、イキたいっ、あっ、あぁっ、あんっ、イクっ、あっ、あんっ": "要去了，嗯，啊，想一起，去，啊，啊啊，啊嗯，去了，啊，啊嗯", "イクっ、イクイクっ、あっ、あぁっ、イッ……くぅううぅぅ……っ！": "去了，去了去了，啊，啊啊，去……了唔唔唔唔唔……！", "ああああぁぁぁああぁぁぁ――……っ！！": "啊啊啊啊啊啊啊啊啊啊啊啊——……！！", "膣奥に熱い迸りを感じ、雨依は全身を震わせた。": "感受到陰道深處的火熱迸發，雨依全身顫抖起來。", "反射的に強く締め付けると、その反動か肉棒が跳ね回るのがわかった。": "她反射性地緊緊夾住，肉棒則像是受到反作用力一樣跳動起來。", "あぁっ……ん、すごい……まだびくびくしてるよ……？": "啊啊……嗯，好厲害……還在一跳一跳的……？", "はぁっ……すごくエッチなところ、見せちゃったね……": "哈啊……讓你看到，非常色情的樣子了呢……", "雨依さん……。俺、明日からもがんばれるよ": "雨依小姐……。我，從明天開始也會努力的", "ほんと？　よかった……": "真的？　太好了……", "約束するから。早く一人前になって、雨依さんを幸せにする。女将さんたちの、雨依さんに対する態度はひどすぎるよ": "我跟你約好了。我會盡快獨當一面，讓雨依小姐幸福。老闆娘她們對雨依小姐的態度太差勁了", "うん、待ってる。約束だからね……？": "嗯，我等你。約好了哦……？", "だが、約束は果たされなかった。彼はこの後、雨依の叔母に横領の嫌疑をかけられ、店を叩き出されてしまったのだった。": "但是，約定沒有實現。他之後被雨依的姑母懷疑侵佔公款，被趕出了店。", "雨依と親密になっていることが原因で難癖をつけられた、というのが雨依も含めた周囲の一致した見方だった。": "他是因爲和雨依變得親密而被刁難，這是包括雨依在內的周圍人的共同看法。", "拠り所を失った雨依が、ますます追い詰められたのは言うまでもない。": "失去了依靠的雨依，處境越來越艱難，這是不言而喻的。"}