{"うわ、ひっろーい！公園なんて久しぶりだな～。 天気もいいし、お弁当も作ってきたしね！": "呜哇，好宽敞！好久没来公园了～。 天气也很好，便当也做好了！", "アリエス": "白羊座", "ね、キャンサー。何して遊ぼっか。かけっこ？あ、あそこに遊具もあるよ": "嘛，巨蟹座。要玩什么呢。赛跑？啊，那边还有游乐设施呢", "うぅ～、眠いよぅ……。アリエス、先にお弁当にしよ～": "呜呜～，好困啊……。白羊座，先吃便当吧～", "キャンサー": "巨蟹座", "だーめ。お弁当は、めいっぱい遊んでお腹ぺこぺこになってからね！": "不行。便当要等到玩够了肚子饿了再吃！", "ほら、あっちの方、丘になっててすっごく映える！一緒に写真撮ろう、写真！": "看，那边有个山丘，拍起来会很上镜的！一起拍照吧，拍照！", "じゃ、おにーちゃんも一緒に行こ～": "那，哥哥也一起去吧～", "いや、ふたりで一緒に行くといい": "不，你们两个一起去吧", "人間さん": "人間君", "もー、キャンサー！うとうとしてないで行くよ！はい、立って！": "嘛——，巨蟹座！别打瞌睡了，走吧！来，站起来！", "ああ、そんなに引っ張らないで～。ゆっくり行こうよぅ、アリエス": "啊啊，别拉我啦～。慢慢走嘛，白羊座", "何言ってんの。わたしについてきて！わあ、やっぱりこの丘、絶景ね！": "说什么呢。快跟上我！哇，这个山丘的风景果然很美！", "ほら、写真撮るからキャンサーも入って入って！はい、チーズ！": "来，要拍照了，巨蟹座也进来！来，茄子！", "ち～ず": "茄子～", "うまく撮れたかなー。あれ、キャンサー。目、閉じちゃってるじゃない": "拍得怎么样了。咦，巨蟹座。你眼睛闭上了啊", "んー、じゃもう１回……。あれ、あそこ子供たちがいっぱい遊んでる！": "嗯，那再拍一次……咦，那边有很多小孩子在玩！", "よし、ちょっと行って、みんなを楽しませてこようかな★": "好，我去那边让大家开心一下★", "ん～、いってらっしゃ～い": "嗯～，慢走～", "あれ、キャンサー。戻ってきたのか？アリエスは？": "咦，巨蟹座。你回来了？白羊座呢？", "あっちで、子供たちにサービスしてる": "在那边给孩子们服务", "みんな元気ー？お姉さんが、みんなにキラキラパワー注入しちゃうね！": "大家好呀？姐姐来给大家注入闪亮亮能量了！", "はい、キラキラ～★ね、このポーズかわいいでしょ？じゃ、次は……": "来，闪亮亮～★看，这个姿势很可爱吧？那接下来……", "す、すみません！助けてください！": "不，不好意思！请帮帮我们！", "村人１": "村民1", "えっ、どうしたんですか突然": "咦，怎么了，突然这样", "とにかく、大変なんです！あなたなら、俺たちの力になってくれると思って": "总之，情况很严重！我们觉得你能够帮上忙", "村人２": "村民2", "何だかわからないけど、わかったわ！わたしにできることなら、何でもするよ！": "虽然不知道怎么回事，但我知道了！只要是我能做到的，我什么都做！", "おいアリエス、知らない人についていっちゃだめだ": "喂，白羊座，不能跟着不认识的人走", "大丈夫よ！わたしが、絶対にこの人たちを助けて戻ってくるから！": "没事的！我一定会帮上他们，然后回来的！", "ふたりの男たちの用事は、余ったお菓子を食べてほしいなど、拍子抜けするほどたわいもないものだった。": "两个男人的请求，只是希望她吃掉剩下的点心，这种无聊到让人扫兴的事情。", "そうこうしているうちに、すっかり日は暮れている。": "在那之后，太阳已经完全下山了。", "あの、わたしこれで本当に助けになったかな？": "那个，我真的帮上忙了吗？", "ええ。それと、あとひとつだけ、助けてほしいことがあるんですけど": "嗯。还有，还有一件事，希望你能帮我们", "もちろん大丈夫よ！何でも言って！": "当然没问题！尽管说吧！", "そうして男たちに連れてこられたのは、間接照明のみでほの明るいだけの部屋だった。": "然后，男人们把她带到了一个只有间接照明的昏暗房间。", "そこには、別の男女が数人待ち構えている。": "在那里，有其他男女在等着。", "えっと、わたし、ここで何をすればいいの？": "那个，我在这里要做什么？", "……次は、こうです": "……接下来，是这样", "すると、男たちはアリエスを突然押さえつけ、縛りあげた。": "然后，男人们突然按住白羊座，把她绑了起来。", "えっ、ちょ、何するの！？やめ……！": "咦，等，你们做什么！？住手……！", "ふふっ。ほんとに頭が悪いなあんた。あんなくだらないことで、ほんとに助けになったと思うのか": "呵呵。你真是个笨蛋。你觉得那种无聊的事情真的能帮上忙吗", "えっ、どういうこと……？": "咦，怎么回事……？", "どうするつもり！？わたしを縛り付けて脱がせて……しかも、こんな、えっちなの、見せつけて……": "你们想做什么！？把我绑起来脱掉衣服……而且，还给我看这种，色情的东西……", "アリエスの目の前には、ひとりの男のペニスが押し付けられ、もうひとりの男のペニスは彼女の後ろで待ち構えていた。": "白羊座的面前，一个男人的阴茎被压了上去，另一个男人的阴茎在她的后面等着。", "ふふっ、俺たちのだけじゃないぜ……。ご褒美に……このバイブも突っ込んでやる": "呵呵，不只是我们的……作为奖励……这个震动棒也给你塞进去", "アリエスは男たちに囲まれ、さらに数人の男女は、ニヤニヤしながらその様子を見つめている。": "白羊座被男人们包围着，还有几个男女，一边笑着一边看着她。", "待って、もしかしてこれって……きみたちここで、そういうことしてるの……？": "等一下，难道说这是……你们在这里，做这种事吗……？", "ああ、そうだよ。俺たちの本当の目的はこれ。乱交パーティなのに女の数が足りなくてね": "啊啊，是啊。我们的真正目的是这个。明明是乱交派对，女人的数量却不够", "……わたしを騙したのね！？": "……你们骗了我！？", "予想通り、簡単に騙されてくれて助かったぜ。あんた、チョロそうだったからさ": "按照预想，你这么容易就上当了，真是帮大忙了。因为你看起来很好骗", "そんな……ひどいじゃない！でも……はぁっ、騙されたのは、ムカつくけど……んっ……": "怎么这样……太过分了！但是……哈啊，虽然被骗了，很生气……嗯……", "きみたちの……それ、見てたら……ちょっと、身体……熱くなってきちゃう……んん、ふ……": "但是看到你们的……那个……身体……有点热起来了……嗯嗯，呼……", "アリエスは、戸惑った表情をしながらも、男たちの屹立を見て、頬を上気させ息を荒くしている。": "白羊座虽然一脸困惑，但看到男人们的屹立，脸颊泛红，呼吸急促。", "んんっ……ちょっと、びっくりしたけど……でも、この状況……はぁっ、悪くないかも……": "嗯嗯……虽然有点吃惊……但是，这个状况……哈啊，感觉还不错……", "あっ、でもそのバイブは、どこに使うの？んは……はぁっ、まさか……": "啊，但是那个震动棒，是要用在哪里？嗯哈……哈啊，难道说……", "そう、あんたのケツ穴にぶっこんでやるんだよ": "是的，要塞进你的凯兹穴里", "そんな……わたし、お尻はしたことないし、ちょっと怖い……。ねえ、バイブはなしにしてくれない？": "怎么这样……我，没有用过屁股，有点害怕……。呐，能不能不用震动棒？", "はあ？そんなの今更聞けると思うか？俺たちを『助ける』と思って我慢しな": "啊？事到如今你还能问这个？就当是『帮助』我们，忍耐一下吧", "そんな……助けるって、そういう意味じゃ": "怎么这样……帮助，不是这个意思", "困惑するアリエスだが、そんな彼女を尻目に、男たちはアリエスの口と膣口にそれぞれ男根を突っ込む。": "白羊座虽然很困惑，但男人们无视了她，把男根分别塞进了白羊座的嘴里和阴道里。", "そして、妖しく振動音を立てるバイブは、アリエスの菊門に吸い込まれていった。": "然后，发出妖艳震动声的震动棒，被吸进了白羊座的菊穴里。", "んあぁあっ……く、んむ、痛……痛いっ……何か、変っ……ちゅぱ、ねぇ、お尻だけは……はぅっ": "嗯啊啊啊……咕，嗯姆，痛……好痛……感觉，好奇怪……啾啪，呐，只有屁股……哈唔", "れろぉ……口と、おまんこなら、貸してあげるから……んく、じゅる、んは……バイブ、変、なのぉ……あうっ！": "舔……嘴和，小穴的话，可以借给你们……嗯咕，啾噜，嗯哈……震动棒，好奇怪……啊唔！", "アリエスは菊門への挿入を拒否するものの、口淫と膣への挿入で、身体は昂りつつあった。": "白羊座虽然拒绝了菊穴的插入，但因为口交和阴道的插入，身体逐渐兴奋了起来。", "ふふっ、大丈夫だよ。まんこは、こんなにひくついてんだから、ケツ穴だって、すぐよくなるさ……んっ": "呵呵，没事的。小穴都这么有感觉了，凯兹穴也很快就会有感觉的……嗯", "ふぁっ。じゅく……あむぅうっ、く！や……わたひ、苦しいのは、やら、やらぁ……くちゅ、んんっ！": "呼啊。啾咕……啊姆，咕！呀……我，不喜欢，痛，痛的……咕啾，嗯嗯！", "あんっ、ちゅぱ、んむぅうっ！あ、でも……ふぁ、振動……んくぅ、おまんこにも、伝わって……ひゃうぅうっ！": "啊嗯，啾啪，嗯姆！啊，但是……呼啊，震动……嗯咕，也传到了，小穴里……呀呜呜！", "直腸への初めての刺激に、アリエスは眉をしかめる。": "第一次受到直肠的刺激，白羊座皱起了眉头。", "しかし同時に、男たちの生温かい肉竿に興奮を覚えていた。": "但是同时，她也对男人们的温热肉棒产生了兴奋。", "ぐちゅっ……んくぅ、はっ、何、これ……はうぅっ！んっ、じゅく、お尻……じんじん、してきたぁ……んんっ": "咕啾……嗯咕，哈，这是，什么……哈呜！嗯，啾咕，屁股……麻麻的……嗯嗯", "じゅぽ、ふぁああっ、はぅ、お尻から、おまんこ、押されてぇ……んんっ、おちんぽの形、わかるぅ……！": "啾啪，呼啊啊，哈，屁股，顶着小穴……嗯嗯，能感觉到，肉棒的形状……！", "ほら、まんことケツ穴にばっか集中して、口がお留守になってんぞ！んんっ！": "看吧，只顾着小穴和凯兹穴，嘴巴都放空了！嗯嗯！", "ふぐっ！じゅぽ、ごめんな、ひゃい……あぐ、無理やり、突っ込まないれ……けほっ、ふぅうっ！": "呼咕！啾啪，对不起……啊咕，不要，强行插进来……咳咳，呼呜！", "あ、あぅうっ！何で……れろ、んはぁあっ！おちんぽ感じたらぁ……お尻も、どんどんよくなっ……あぁ！": "啊，啊呜！为什么……舔，嗯哈啊啊！一感觉到肉棒……屁股，也变得舒服了……啊啊！", "目を潤ませるアリエスだが、その涙は苦痛なのか、未知の快感によるものなのか、彼女自身にもわからない。": "白羊座虽然泪眼汪汪，但那究竟是因为痛苦，还是未知的快感，连她自己也不清楚。", "ただ、自身の身体の高揚に合わせ、全身に電流のような波がうねっていることは理解できた。": "只是，她能感受到自己的身体兴奋起来，全身都像电流一样波涛汹涌。", "んふうっ、じゅぱ、んぐぅうっ！ふぁ、やぁ、すごいの……おっきいの、くるっ、くるぅ！ん、はぅ、じゅるぅ、あん！": "嗯呼，啾啪，嗯咕呜呜！呼啊，呀啊，好厉害……好大的，来了，来了！嗯，哈呜，啾噜，啊嗯！", "んぐぅううぅうううーーーー……っ、くは……！": "嗯咕呜呜呜呜呜呜————……，咕哈……！", "あちらこちらから竿を突っ込まれ、アリエスはたまらず絶頂を迎える。": "肉棒从四面八方插入，白羊座忍不住迎来了高潮。", "男たちは、アリエスのだらしない痴態に、ニヤリと口角を上げながら白濁をぶちまけた。": "男人们看到白羊座淫荡的痴态，嘴角上扬，将白浊液喷射出来。", "んぐ……はぁっ、んじゅ……ぷは……。うそ……こんなの、しらない……んん、あぅ……": "嗯咕……哈啊，嗯啾……噗哈……。骗人……这种事，我从来不知道……嗯嗯，啊呜……", "上も下も……穴に、入れられたら……こんなに、なっちゃうの……んぅ……あふ……っ": "上面和下面……都被插的话……就会变成，这样吗……嗯呜……啊呼……", "ふふっ。どうやら、ケツ穴の開発も済んじまったみたいだな": "呵呵。看来，凯兹穴也开发完毕了呢", "呆然としながらも、アリエスは腸内を犯されたショックより、知らない快楽を得た衝撃を覚えていた。": "虽然白羊座一脸茫然，但比起被侵犯肠道的冲击，她更惊讶于获得了未知的快乐。", "よかったな。俺たちのおかげで、もう普通のセックスには戻れねえだろ": "太好了。多亏了我们，你已经回不去普通的做爱了吧", "ふぁ……ふつうの、せっくす……。でも……、お尻使うのを、普通にすれば、いいのよね……": "诶……普通的，做爱……。但是……，用凯兹穴的话，就普通了，对吧……", "はぁ……これで、またえっちな遊び、ひとつ覚えちゃった……。えへへ……": "哈啊……这样，又多学了一种，色色的玩法……。诶嘿嘿……", "お前、どこまで前向きなんだよ。バカは何でもいいように取るんだな": "你，到底有多乐观啊。笨蛋不管做什么都行", "じゃあ、今度は俺たちの生ちんぽ。ケツ穴にぶっ込んでやっから、存分に楽しみな": "那，这次就用我们的肉棒。插进你的凯兹穴里，尽情享受吧", "ほんとぉ……？でも、次は……もうちょっと優しくしてね……": "真的吗……？但是，下次……要温柔一点哦……"}