{"美術学校？": "美术学校？", "シュネー": "修尼", "最近このあたりにできたんだ。ネルロって俺の知り合いが講師をやってて": "最近在这附近建的。奈露洛是我的熟人，他在那里当讲师", "人間さん": "人类君", "シュネーは美にこだわりがあるし、美術とか好きかなと思って": "修尼对美很讲究，我想你应该会喜欢美术之类的", "そうねえ……今度ちょっと覗いてみようかしら": "是啊……下次去看看吧", "あっさり中に入れちゃったけど、良かったのかしら……": "简单就进来了，这样好吗……", "えっ！？あ、あのっ、ここの学生ですか！？": "咦！？那，那个，你是这里的学生吗！？", "学生１": "学生1", "こんな美人いたかな……": "有这么漂亮的美女吗……", "学生２": "学生2", "あら、美人だなんて。ふふっ、素直なのね。芸術家だからかしら": "哎呀，说我是美女。呵呵，真坦率呢。因为是艺术家吗", "私は学生じゃないわ。ちょっと気になって入ってきちゃったの。 怒られる前に退散するわね": "我不是学生。只是有点在意就进来了。 在被骂之前先走吧", "あ……待ってください！そういうことなら、お願いがあって！": "啊……请等一下！如果是这样的话，我有事想拜托你！", "絵のモデルをやってもらえませんか！？": "可以当绘画的模特吗！？", "モデル……？": "模特……？", "こんな美しい人を見たのは初めてです。 もはや、あなたそのものが芸術と言ってもいい": "我第一次见到这么美丽的人。 你本身就是艺术", "この美しさをキャンバスに描き出したい……！画家を目指す身としては、 美しいものを前にしたら描きたいという欲求が止められないんです": "我想把这份美丽画在画布上……！作为画家，面对美丽的事物，我无法抑制想要描绘的欲望", "あら、そんなに必死にお願いしてくれるなんて…… いいわ、美しい者の務めでもあるものね": "哎呀，这么拼命地请求我…… 好吧，这也是美丽之人的义务", "本当ですか！？や、やった……！": "真的吗！？太，太好了……！", "じゃあここで、ポーズをとっていればいいのね": "那么在这里摆姿势就可以了吧", "はい、おねがいします！": "是的，拜托了！", "何をどうとっても、まさに絵になる人だ……素晴らしい": "无论怎么看，都是个如画的人……太棒了", "（二人の真剣な視線が私に向けられて…… ああ、私の美しさに夢中なのが伝わってくる……！）": "（两人认真的视线投向我…… 啊啊，我能感受到他们对我的美貌着迷……！）", "そ、それでですね、もし可能なら、その、ヌードでお願いしたくて……": "那，那么，如果可以的话，那个，我希望你能裸体……", "ヌード？脱ぐの？": "裸体？脱衣服吗？", "きっと顔だけじゃなく全身が美しいだろうと思って…… でも、さすがにそれはダメですよね……なんでもないです！": "我想你的全身一定都很美…… 但是，这果然还是不行吧……没什么！", "私の美しさが惑わせてしまったのね。いいわ、じゃあ……見て": "是我的美丽迷惑了你们吧。好吧，那么……看吧", "一糸まとわぬ姿を見せたシュネーに、男たちは感嘆の声を漏らすと、夢中になって鉛筆を走らせた。": "看到一丝不挂的修尼，男人们发出感叹的声音，着迷地挥舞着铅笔。", "ふたりの視線はより強く自らの裸身に注がれていて、シュネーは否が応でも意識して身体の内側の熱を実感する。": "两人的视线更加集中在自己的裸体上，修尼不由自主地意识到身体内部的热量。", "はぁ……っ、あなたたちの目が私を犯していくみたい……。ねえ、ヌードの美しさってエロティシズムとは切り離せないでしょう……？": "哈啊……你们的眼睛好像在侵犯我一样……呐，裸体的美丽和色情是无法分开的吧……？", "え……そ、それはもちろん。だからこそシュネーさんの色気が……": "嗯……那，那是当然的。所以修尼小姐的性感……", "なら、あなたたちは芸術家として、私をもっと色っぽくするために身体を張るべきなんじゃないかしら……？": "那么，你们作为艺术家，不是应该为了让我更加性感而挺身而出吗……？", "例えば、事後の私を描く……とか": "比如，画出我做爱后的样子……之类的", "シュネーは彼らに向けて腰を突きだす。": "修尼向他们挺起腰。", "潤んだ秘裂に彼らが喉を鳴らすと同時に、彼女は二本の指で陰唇を開いて見せた。": "当他们看到湿润的秘裂时，她用两根手指张开阴唇给他们看。", "悶々とした学生生活を送るふたりが理性を保てるはずもなく――": "过着郁闷的学生生活的两人不可能保持理性——", "はぁっ、あ、あんっ、んんっ！こんなに、固くして……っ、は、ん、あぁっ！そんなにムラムラしてしまったのね……？": "哈啊，啊，啊嗯，嗯嗯！变得这么硬……哈，嗯，啊啊！你们已经欲火焚身了吧……？", "見てるだけなんて、そんなの、んっ、生殺しだもの……っ、私だって、ん、あぁっ、はぁっ、欲しくなるしっ……": "只是看着的话，嗯，根本就是折磨……我也，嗯，啊啊，哈啊，想要了……", "くううっ、さ、最高ですっ……！こんな美人が、こんなっ、エ、エロいだなんて、あ、あぁっ！": "咕呜呜，太，太棒了……！这样的美女，居然，这么，这么色情，啊，啊啊！", "腰を突きだすシュネーの背後から、固くなった肉竿を挿入する美術学生。": "修尼挺起腰，美术学生从背后插入了坚硬的肉棒。", "既に潤った状態で出迎える媚肉の快楽に、彼はまだ挿入して数往復しかしていないというのに、息も絶え絶えだった。": "面对已经湿润的媚肉，他才刚插入没多久，就已经气喘吁吁了。", "ん、ふぅっ……あなたの雄の本能、もっと見せて……？じゃないと、私だってさらけ出せないわ……": "嗯，呼呜……让我看看你的雄性本能吧……？不然的话，我也无法坦诚相待了……", "それに、あなたも……ちゅ、ちゅぷっ……。すごく立派だわ……私のことを見て、こんなにしているんでしょう？": "而且，你……啾，啾噗……也很雄伟呢……看到我之后，就变成这样了吧？", "あ、ああっ、綺麗な唇が俺の玉袋を吸って……！？": "啊，啊啊，美丽的嘴唇在吸我的蛋蛋……！？", "竿をしごきながら、丁寧に陰嚢に吸い付くシュネー。": "修尼一边撸着肉棒，一边仔细地吸着阴囊。", "手のひらの中の竿が、自身の唇に反応して脈打つのを感じ、シュネーは悦に浸る。": "修尼沉浸在肉棒在自己的手掌中，对嘴唇的反应而脉动的喜悦中。", "んん、ちゅぷ、ちゅ、ちゅぱ、ちゅっ……はぁっ、びくびくしちゃって……いやらしいわね……。いまのあなたの頭の中は私のことでいっぱい……そうよね……？": "嗯嗯，啾噗，啾，啾啪，啾……哈啊，一跳一跳的……真下流呢……现在的你脑子里全都是我……对吧……？", "は、はいっ……！": "是，是的……！", "熱っぽい視線でシュネーを見下ろすもうひとりの美術学生。": "另一个美术学生用热情的视线俯视着修尼。", "頭の中どころか、彼の視野もシュネーで埋め尽くされていることだろう。": "别说脑子里了，他的视野里也全都是修尼。", "デッサン中の美術学生が、我慢できなくて前から後ろから犯す……はぁん……っ♪美しいと、こんなことも当たり前に起きてしまう……": "画素描的美术学生，忍不住从前后侵犯我……哈啊嗯……♪美丽，也会理所当然地发生这种事……", "これが、んっ、あっ、美しさの代償であり、証明なのね……っ！はぁっ、あぁうんっ！ずっと、私のナカでも太いままでっ、全然っ、おさまらない……っ！": "这就是，嗯，啊，美丽所付出的代价，也是证明呢……！哈啊，啊啊呜嗯！一直，在我的里面这么粗，完全，停不下来……！", "はぁっ、あっ、んんぅっ、んむ、んんっ……！": "哈啊，啊，嗯嗯呜，嗯呣，嗯嗯……！", "目の前で雄の匂いをまき散らしながら、先走りを先端から垂らす肉竿。": "肉棒在眼前散发着雄性的气味，先走汁从前端滴落。", "シュネーはそれを、口の中に含んだ。": "修尼将其含在了口中。", "そして味わうように、ねっとりと舌を回転させながら、亀頭に自身の唾液を馴染ませていく。": "然后像是在品尝一样，用舌头缠绕着，让自己的唾液与龟头混合。", "んん、んちゅ、じゅぷ、じゅっ、じゅぷるっ……じゅるっ、じゅちゅ、じゅるるるっ、ちゅば、ちゅ、ぷ、はぁっ……": "嗯嗯，嗯啾，啾噗，啾，啾噗噜……啾噜，啾啾，啾噜噜噜，啾啪，啾，噗，哈啊……", "大きくて、はぁっ、私の華奢な口にはなかなか入らないわ……でも、んっ、はぁっ、ちゅ、ちゅぱっ……すごく匂いが濃くて、私の頭の中、無茶苦茶にしちゃってる……っ": "太大了，哈啊，我的小嘴很难含进去呢……但是，嗯，哈啊，啾，啾啪……味道好浓，我的脑袋，变得一团糟了……", "う、お、おおっ……すげぇっ、く、あぁっ……！こんな美人なのに、こんなテクを持ってるなんて……っ！": "呜，哦，哦哦……好厉害，咕，啊啊……！明明是这样的美女，却有这么好的技术……！", "美人だから、なのよ。美しいからこそ、男性のお誘いもたくさんあるしたくさん経験することもできるんだから……": "因为是美女，所以哦。正因为美丽，所以才会有很多男性邀请我，也才能有这么多的经验……", "確かに、と学生は納得しながら、自分の肉竿を頬張るシュネーを見つめる。": "学生一边表示同意，一边注视着含着自己肉棒的修尼。", "出会ったばかりの彼女に恋心など一切ない。": "对于刚认识的她，完全没有恋爱的感觉。", "だから、彼女の男性遍歴に漠然と思いを馳せながら、自らの肉竿を卑猥にしゃぶるシュネーの美しい顔を見ていると、すぐに興奮に繋がった。": "所以，一边想象着她的男性经历，一边看着修尼那张淫荡地含着自己肉棒的美丽脸庞，很快就兴奋起来了。", "んんぅっ、ん、はぁっ、口の中で震えてる……はぁっ、ん、あぁっ……ねえ、ちゃんと焼き付けなきゃだめよ……？": "嗯嗯，嗯，哈啊，在嘴里颤抖着……哈啊，嗯，啊啊……呐，要好好记住哦……？", "この後、すましてポーズをとっていても……さっきまで、こんなにエッチな顔をしてしゃぶっていたんだってこと……思い出せるように": "这之后，就算摆出一副若无其事的样子……也要能回想起……直到刚才为止，还用这么淫荡的表情含着肉棒", "えっ……！？": "咦……！？", "後ろのあなたも……私がいやらしく腰を振って、あなたのそれを咥えこんでいること、忘れちゃ、だめよ……はぁっ、あ、あんっ！": "后面的你也是……我下流地扭动着腰，含着你的那个，可不能忘记哦……哈啊，啊，啊嗯！", "こんな顔もすることを知った上で、さっきのポーズを描く……きっと、この妖艶さがにじみ出るに違いない……これが、芸術……！": "知道她也会有这种表情，再画刚才的姿势……一定，能画出这种妖艳的感觉……这就是，艺术……！", "芸術のひとつの在り方に思い至った彼は、その発見による興奮と性的な興奮がないまぜになって、律動をさらに激しくする。": "想到艺术的一种形式的他，因为这个发现而兴奋，与性兴奋混合在一起，使他的律动更加激烈。", "あぁんっ！あ、はっ、あぁっ、いいっ、あ、あんっ！もっと、んっ、あ、私を乱してっ、めちゃくちゃにしてぇ……っ！": "啊啊！啊，哈，啊啊，好棒，啊，啊嗯！更多，嗯，啊，让我更加淫乱，更加疯狂吧……！", "はぁっ、あ、あんっ、私の美しい顔をっ、あ、あふぅっ、雌に、して、ほしいのぉ……っ！！": "哈啊，啊，啊嗯，我的美丽脸庞，啊，啊呼，想要，变成雌性……！！", "く、ううっ、俺、もう……": "咕，呜呜，我，已经……", "俺も……っ": "我也是……", "出してっ、私のナカにたくさんっ、流しこんで……っ！雌に、してっ、あ、あ、あんっ、はぁっ！": "射出来，射在我的里面，射得满满的……！让我，变成雌性，啊，啊，啊嗯，哈啊！", "私もっ、あ、あんっ、イキそう、なのぉ……っ！出されたら、イッちゃうっ、あ、あ、あああぁぁぁ……！": "我也，啊，啊嗯，快要，去了……！被射到的话，就要去了，啊，啊，啊啊啊啊啊啊……！", "んんんぅううあああぁぁっ！イッくううぅぅうううぅぅっ！！": "嗯嗯嗯呜呜呜啊啊啊啊啊！去了呜呜呜呜呜呜呜呜呜！！", "男たちが揃って射精した瞬間、シュネーは身体をひくつかせて絶頂を迎えた。": "在男人们一起射精的瞬间，修尼的身体颤抖着迎来了高潮。", "口元からは入りきらない精液があふれ、ぽたぽたと落ちる。": "从嘴角溢出的精液滴答滴答地落了下来。", "んんんぅ……んん、ちゅぷ、ちゅぱ、ちゅっ……": "嗯嗯嗯呜……嗯嗯，啾噗，啾啪，啾……", "う、うぉ、お掃除フェラまで……っ": "呜，呜哦，连清理口交都……", "はぁっ、ふぅっ、ん、あぁ……これで、どう……かしら": "哈啊，呼，嗯，啊啊……这样，如何……呢", "な、なんかすごくいい絵が描けそうな気がします": "感，感觉能画出一幅非常棒的画", "ふふっ……じゃあ、少し休んだらこのままポーズをとるわ。中出しされた精液も、顔に飛んだ精液も、拭かずにこのまま……": "呼呼……那么，稍微休息一下后就保持这个姿势。不管是内射的精液，还是脸上飞溅的精液，都不擦掉……", "そのほうが生々しいでしょう……？": "这样会更加生动吧……？", "そ、それはエロいかも……": "那，那样可能很色情……", "これで私の美しさを存分にキャンバスに残せるわね。お願い、きれいに描いてね……？": "这样就能将我的美丽充分地留在画布上了。拜托了，要画得漂亮哦……？"}