{"ふぅ……身体のムズムズがとれないですね、リラックスできるハーブティーを飲んだり、温浴療法を試してみたりしたのですが…… んっ、なんだかよくなりません……": "呼……身体的瘙痒感一直无法消除，虽然我喝了可以放松的花草茶，也尝试了温浴疗法……嗯，但感觉还是没有好转……", "ジェミニ": "双子座", "そうですっ！ マッサージチェアで身体全身をほぐしてみれば、少しは解消されるのではないでしょうか？ 早速試してみましょう": "对了！如果用按摩椅放松全身，应该能稍微缓解一下吧？我马上试试看", "んっ……ふぅ、はぁ……っ、程よい刺激です……だんだんと身体が熱くなって……リラックス、して……よい流れではないでしょうか……っ、ひゃっ、そ、そんなところまで揉んでくるんですか……？": "嗯……呼，哈……，恰到好处的刺激……身体渐渐热起来了……放松，下来……感觉很不错呢……，呀，连，连那种地方都要揉吗……？", "……あれ？ジェミニ、珍しいな。 マッサージチェア使ってるなんて。身体疲れてるのか？": "……咦？双子座，真少见啊。 竟然在用按摩椅。身体累了吗？", "人間さん": "人間君", "ふぇ……？あ、お、お兄様っ！ 実は……なんだか身体が変にムズムズして仕方ないのです。 なんとか解消しようと、マッサージチェアを使ってみたのですが……": "呼诶……？啊，哥，哥哥大人！ 其实……身体感觉痒痒的，很不舒服。 我想缓解一下，就用了按摩椅……", "（あ、あれ……？どうしましょう、お兄様の顔を見た瞬間に、なんだかムズムズが大きくなってきたような……？）": "（咦，咦……？怎么办，看到哥哥大人的脸的瞬间，感觉痒痒的感觉变强了……？）", "（と、とりあえずマッサージチェアのスイッチを切って……。 ふぅ……なんとか、なったでしょうか……うぅん……）": "（总，总之先关掉按摩椅的开关……。 呼……总算是，好了吗……嗯……）", "ジェミニ……？ なんだか顔が少し赤いみたいだけど、大丈夫か？": "双子座……？ 总觉得你的脸有点红，没事吧？", "あ、は、はい……っ！だ、大丈夫です。 んっ……また少しだけ、ムズムズが出てきてしまったような気がして……はぁっ、ぅ": "啊，是，是的……！没，没事的。 嗯……感觉又有点痒起来了……哈，呜", "もしまた酷くなるようなら、ちゃんと医者に診てもらったほうがいいんじゃないか？ なにか悪い病気かもしれないし……": "如果再严重的话，还是去看医生比较好吧？ 说不定是什么不好的病……", "ありがとうございますっ、でも、こういうときは最悪寝てしまえば治りますから…… 今日はいつもより早く寝るようにしますね": "谢谢你，不过，这种时候只要睡一觉就能治好的…… 今天我会比平时更早睡觉的", "それでもダメなら、お兄様の言う通りお医者さんにかかろうと思いますっ": "如果还是不行的话，我会按照哥哥大人说的去看医生的", "うん、お大事に。 なにかあったらすぐ相談するんだぞ。無理だけはしないように": "嗯，保重。 如果有什么事就马上找我商量。不要勉强自己", "はいっ！頼りにしていますね、お兄様っ": "好的！ 我会依靠你的，哥哥大人", "お兄様と約束しましたし、今日は早く寝ましょう。そうすればきっと、このムズムズもとれるはず……です": "和哥哥大人约好了，今天就早点睡吧。这样的话，这种痒痒的感觉肯定也会消失的……", "その日の夜、いつもより早くベッドに潜り込んだジェミニだったが、しばらくするとゆるりと身体を起こし、興奮した様子で自身の身体をまさぐっていた。": "那天晚上，双子座比平时更早钻进了被窝，但过了一会儿，她慢慢地坐了起来，兴奋地抚摸着自己的身体。", "はぁ……はぁっ、ふぅ……ムズムズの原因がボクにあるだなんて、妹はこれっぽっちも、思ってないんだろう……な": "哈啊……哈啊，呼……妹妹应该完全没想到，痒痒的原因居然是我吧……", "起き上がった身体は昼間の雰囲気とは異なり、やや攻撃的な雰囲気を漂わせていた。そこにいたのは、ジェミニの姉の人格だった。": "她坐起来的身体和白天的氛围不同，散发着一种略带攻击性的氛围。在那里的是，双子座的姐姐的人格。", "ムズムズというか……んっ、ムラムラというほうが正しい、か……ボクとしたことが、性欲に支配されるなんて……あっ、ふぅ……んっ": "不是痒痒……嗯，是欲火焚身，才对……我居然会被性欲支配……啊，呼……嗯", "興奮した様子で服をはだけさせていくジェミニ。": "双子座兴奋地脱下衣服。", "既に乳首は勃ち上がっており、その興奮状態を物語っているようだった。": "她的乳头已经勃起，仿佛在诉说着她的兴奋状态。", "ここ……ボクの、乳首……んっ、もうこんなに、えっちになってる、なんて……はぁっ、ふ、うぅ……っ、昼間からずっと、我慢していたから、かな……っ、まったく、いやらしい……": "这里……我的，乳头……嗯，居然已经，变得这么色情了……哈啊，呼，呜……是因为，从白天开始就一直在忍耐吗……真是的，好下流……", "先端をちょっと、カリカリした……だけ、で……んぁっ、は、うんっ、ハハッ、腰が動く……んっ、くぅ……っ、それだけ溜まっていたって、ことか……んんっ": "只是稍微，挠了挠……前端，而已……嗯啊，哈，嗯，哈哈，腰在动……嗯，呜……居然已经，积攒了这么多吗……嗯嗯", "自分の胸を揉み、乳首を爪の先で軽く引っ搔くと、ジェミニの腰がびくりと跳ねた。何度か楽しんだ後、ゆっくりと下部に手を伸ばすと、膣の入口が愛液で濡れているのがわかった。": "双子座揉着自己的胸部，用指尖轻轻挠了挠乳头，她的腰就猛地一跳。享受了几次之后，她慢慢地把手伸向下面，发现阴道口已经被爱液弄湿了。", "んぅっ、ここも……もうこんなに、濡らして……ぇっ、はぁっ、はふ、ん……っ、繰り返せば繰り返すほどに、はぁ……どんどん濡れやすくなる、な……んくっ": "嗯，这里也……已经，这么湿了……哈，哈啊，哈呼，嗯……越是重复，哈啊……就变得越湿……嗯呜", "ジェミニは指先で愛液をすくい、クリトリスに塗りつけていく。": "双子座用指尖舀起爱液，涂在阴蒂上。", "愛液で濡れた指先がそのまま円を描くようにして、クリトリスを責めていった。": "她用沾满爱液的指尖画着圈，玩弄着阴蒂。", "あ……っ、はぁっ、ん、ここ、ぐりぐりするの……はぁっ、あ、好き……ぃっ、んんぅっ、愛液ですべるのも、あは、楽し……っ": "啊……哈啊，嗯，这里，被这样玩弄……哈啊，啊，好喜欢……嗯嗯，爱液润滑的感觉，啊哈，好舒服……", "ジェミニは楽し気な様子で何度も何度もクリトリスを押し潰し、空いた手で乳首を弄り続けていた。": "双子座开心地反复按压阴蒂，另一只手则继续玩弄着乳头。", "妹が眠った後……んぁっ、ボクがこんな、えっちなことしてるなんて……記憶を共有しない限り、んっ、い、妹は知らないんだろうな……": "妹妹睡着之后……嗯啊，我居然在做这么色的事情……只要不共享记忆，嗯，妹，妹妹就不会知道吧……", "はぁっ、はふぅ、知らないのに、身体で感じた快感だけ……残り香のように、妹にも伝わって……ん、ふぅ……っ、妹の人格のときでさえ、ムズムズしてしまうなんて……あっ、んぅ……っ": "哈啊，哈呼，明明不知道，却只有身体感受到的快感……像余香一样，传给妹妹……嗯，呼……明明是妹妹的人格，却也变得欲火难耐……啊，嗯……", "無垢な妹を、あんっ……汚してしまったような、気がする……っ、流石にここまでしたら……そろそろバレるかもしれない、けどぉ……っ": "感觉，好像玷污了……纯洁的妹妹……做到这个地步……差不多要暴露了，但是……", "我慢の限界を超えたジェミニは、自身のナカに指を差し入れ、片方の胸をぐっと掴むと乳首を吸い出した。": "双子座已经忍耐到了极限，她把手指伸进自己的里面，用力抓住一边的胸部，吸吮着乳头。", "ん、ちゅぷっ、ちゅぱ……れろっ、んぁ……あっ、ん！両方……はぁっ、あ、刺激……強い、んっ、ひぁ……っ、んちゅっ、ちゅ……っ、これ……ハマり、そ……ぢゅる……っ！": "嗯，啾噗，啾啪……咧咯，嗯啊……啊，嗯！两边……哈啊，啊，刺激……好强，嗯，呀……嗯啾，啾……这个……要上瘾了……啾噜……！", "荒い呼吸を繰り返しながら、夢中で乳首を吸い上げるジェミニ。": "双子座反复着粗重的呼吸，忘我地吸吮着乳头。", "次第に腰がビクビクと動き始め、その動きに合わせるように指で膣内を擦り上げると、より甘い声が口元から漏れだした。": "她的腰开始一抖一抖地动起来，我配合着她的动作，用手指摩擦着她的阴道，她便发出了更加甜美的声音。", "はぁ、あ……っ、んぢゅっ、ぷ……っ、ふぁ、あんっ！すご……乳首、唾液で光って……あんっ、あ、えっちだよぉ……ん、ちゅっ、ちゅぱ……れろ……っ": "哈啊，啊……嗯啾，噗……呼啊，啊嗯！好厉害……乳头，被唾液弄得闪闪发光……啊嗯，啊，好色情……嗯，啾，啾啪……咧咯……", "んむ、く、これだけ吸ってたら……ひぁっ、あんん、乳首……お、おっきくなってしまう、かな……ぢゅるるっ、んぷ、そうなったら今度こそ、はぁっ、バレたり……してぇっ、あんっ！": "嗯唔，咕，吸了这么久……呀，啊嗯嗯，乳头……会，会变大吗……啾噜噜，嗯噗，要是这样的话，哈啊，这次就真的……要暴露了，啊嗯！", "妹にバレると思いながらも、その行為はどんどん激しさを増していく。バレるかもしれないという刺激が、ジェミニを突き動かしているようにも見えた。": "虽然想着会被妹妹发现，但她的行为却越来越激烈。看起来，她似乎是因为可能会暴露的刺激而兴奋了起来。", "はぁっ、ん……っ、ちゅっ、ちゅうぅっ……んぅ、もし妹が、はぁ……っ、自分でするときがきたら、あっ、はぁ、どんな風に、んぷ、触るんだろう……んんっ": "哈啊，嗯……啾，啾唔……嗯，要是妹妹，哈啊……自己做爱的时候，啊，哈啊，会怎么，嗯噗，摸呢……嗯嗯", "はぁ、はふ、それは……それで、んんぅっ、ちょっと気になる、ね……きっとすごく、かわいいんだろう……な、あっ、あ！ひぁ……っ、いいとこ、当たって……ぇ、や、ぁんっ！": "哈啊，哈呼，这个……然后，嗯嗯，有点在意呢……肯定，会很可爱吧……啊，啊，啊！呀……，碰到，舒服的地方了……嗯，呀，啊嗯！", "はぁはぁと、まるで獣のように激しく呼吸を繰り返すジェミニ。これまでより本能的に、膣と胸を責めていた。": "双子座像野兽一样，哈啊哈啊地激烈地反复呼吸着。我比之前更加本能地刺激着她的阴道和胸部。", "んぐ、ぷ……っ、ふうぅぅ、んちゅ、ちゅぱ……っ、ぢゅる……っ！おいひ、あぁ……っ、おいひぃよ……ぉっ、んっ、くぅ……っ！": "嗯咕，噗……，呼唔唔唔，嗯啾，啾啪……，啾噜……！好美味，啊啊……，好美味哦……，嗯，咕唔……！", "だんだんと表情に余裕がなくなっていき、ただ快楽を追い求める動きへと変わっていく。": "她的表情渐渐失去了从容，变成了只是追求快乐的动作。", "ひぁ、あ……っ！んぢゅっ、ぷ、れりゅ……っ、んぁ、はぁっ、あ……すごいの、きひゃ……んぁ、あ……イグぅぅううううっ！": "呀，啊……！嗯啾，噗，咧噜……，嗯啊，哈啊，啊……好厉害的，要来了……嗯啊，啊……去了呜呜呜呜呜呜！", "全身を激しく痙攣させ、勢いよくジェミニは果てた。": "双子座全身剧烈地痉挛着，猛地高潮了。", "あ……はぁ……んぅっ、やぁあ……出ちゃっ、たぁ……んぅっ、お、おしっこ出ちゃったよぉ……あぁ、あ……止まんないぃ、はぁ……んっ": "啊……哈啊……嗯唔，呀啊啊……出来了，啊……嗯唔，尿，尿尿出来了哦……啊啊，啊……停不下来，哈啊……嗯", "んぁ、でも……はふ、ぅ……頭バカになって、はぁ、思いっきり出すの……んぅっ、く、き、気持ちいぃ……はぁあ……っ": "嗯啊，但是……哈呼，唔……脑子变得一片空白，哈啊，尽情地尿出来了……嗯唔，咕，好，好舒服……哈啊啊……", "床やベッドに飛び散る液を眺めながら、ジェミニは満足そうに微笑んだ。": "双子座看着飞溅到地板和床上的液体，满足地微笑着。", "これ、だから……んぅっ、隠れてオナニーするの、やめられないんだ……はぁっ、はふ、う……後片付けは……んっ、お、落ち着いたら考えよ……ぅ": "所以，我……嗯，才忍不住躲起来自慰……哈啊，哈呼，唔……善后工作……嗯，等，等冷静下来再考虑吧……", "まだ勃ちあがったままの乳首を、指先で数度撫でる。": "双子座用指尖抚摸着勃起的乳头。", "少しの刺激でも反応する身体に思わず笑みを浮かべながら、ジェミニは余韻に浸るのだった。": "双子座不禁对稍微受到刺激就会有反应的身体露出笑容，沉浸在余韵中。"}