{"ふう……ここが噂のプピッピ岬ね。 オトギノクニの絶景百選に選ばれたってことだけど……": "呼……這裏就是傳說中的普比皮海角。 雖然被選爲童話之國的絕景百選……", "朱雀": "朱雀", "風が気持ちいいなぁ。潮風って感じ。 これだけでなんか来たかいがあるかも": "風好舒服啊。感覺是海風。 光是這樣就感覺不虛此行了", "あれ？もしかして、朱雀？": "咦？難道是朱雀？", "人間さん": "人類君", "人間さん！？どうしてここに……": "人類君！？爲什麼你會在這裏……", "ちょっと気ままな一人旅ってところだな。 仕事も片付いてまとまった時間ができたから": "我想一個人隨便走走。 工作也做完了，有了一段空閒時間", "それで絶景で有名なここに……ね、ねえ、じゃあよかったら": "所以就來到了這個以絕景聞名的地方……那，那個，可以的話", "うん、一緒に見て回ろうか": "嗯，一起逛逛吧", "（やった！運命的な再会からのラブラブ観光旅行！ふふっ、楽しみ♪）": "（太好了！命運般的重逢之後的甜蜜觀光旅行！呵呵，好期待♪）", "うわあ、この灯台からプピッピ岬の全体が見渡せるんだね。 あそこほら、沖に船が出てるよ": "哇，從這個燈塔可以環視整個普比皮海角。 看，那裏有船出海了", "ここから外に出れるみたいだな": "從這裏好像可以出去", "えっ、気になる": "哎，好在意", "行ってみようか。ここ段差だから気を付けて。はい、手": "去看看吧。這裏臺階很多，小心點。來，手給我", "あ、うん……": "啊，嗯……", "うわ、外はちょっと風が強いね": "哇，外面的風有點大", "ん、ベルガモットの匂い……？": "嗯，是香檸檬的味道……？", "あ、それは私のヘアオイルの匂いだと思うよ。 こんな高いところまで地上の花の匂いは届かないでしょ～": "啊，我想那是我的護髮油的味道。 地上花的香味應該傳不到這麼高的地方吧～", "あ、ほんとだ": "啊，真的", "ふぁっ！？": "呼啊！？", "いい匂いだね": "好香啊", "こ、こんな至近距離でっ、あわわっ": "在，在這麼近的距離，啊哇哇", "そ、それより、あれ見て！湖にボートが……": "話，話說，快看那個！湖裏有船……", "ごめんね、人間さん。私がボートに乗りたいなんて言ったから": "對不起，人類君。都怪我說想坐船", "平気、平気。今日は暑かったし、湖に落ちるくらいでちょうどいいって": "沒事，沒事。今天這麼熱，掉進湖裏正好", "（濡れた服が張り付いて……人間さんってばいい身体してる……）": "（溼透的衣服貼在身上……人類君的身體真棒……）", "（って、何考えてるの私！）": "（誒，我在想什麼啊！）", "あ、朱雀も服が濡れちゃってる": "啊，朱雀的衣服也溼了", "やだ、よりによって胸のとこ！？す、透けちゃうっ": "哎呀，偏偏是胸部！？ 透，透出來了", "おっと、足元に木の根っこがあるから気を付けて": "哎呀，腳下有樹根，小心點", "あ……": "啊……", "（支えてくれた腕もがっしりして……頼りがいがある感じ……）": "（扶着我的手臂也很結實……感覺很可靠……）", "ね、ねえ……人間さん、この後って……": "那，那個……人類君，之後……", "よし。それじゃあ宿に戻ろうか。楽しかったな！": "好了。那我們回旅館吧。今天玩得很開心！", "え？あれ、うん……": "誒？啊，嗯……", "その夜、宿屋の扉がノックされた。": "那天晚上，有人敲響了旅館的門。", "扉を開けると朱雀が立っている。": "打開門，朱雀站在那裏。", "どうしたのかと尋ねる。何か自分に預けたまま忘れてたとか？でも、そんなものあっただろうか。": "我問她怎麼了。是不是有什麼東西忘在我這裏了？但是，有那種東西嗎？", "……信じらんない。あんなに色々あったのに、私が部屋に来たら忘れ物か何かだと思うなんて……！": "……難以置信。明明發生了那麼多事，我來房間的時候居然以爲我是忘了什麼東西……！", "だいたい、町に着いた後も爽やかに解散して、それぞれの宿屋に引き上げていくとか、どういうつもりなの……": "說起來，到了鎮上之後就爽快地解散，各自回旅館，到底是什麼意思啊……", "偶然会っただけで調子に乗りすぎてはいけないと自制したのだが……どうやらそれが良くなかったらしい。": "我剋制住自己，不能因爲偶然相遇就得意忘形……但看來這並不是個好主意。", "朱雀は自身の衣服を乱しながら、こちらをベッドに押し倒して――": "朱雀一邊弄亂自己的衣服，一邊把我推倒在牀上——", "はぁっ、はぁっ、わ、私だって……女の子だってムラムラするんだから": "哈啊，哈啊，我，我也是……女孩子也會慾火焚身的", "朱雀はこちらの服も手早く脱がせると、強引にのしかかってくる。": "朱雀迅速脫掉我的衣服，強行壓在我身上。", "ベッドが軋む音と連動して、朱雀の身体が密着する。": "伴隨着牀的嘎吱聲，朱雀的身體緊貼着我。", "あんな……不用意に密着したり、髪の匂い嗅いだりっ……ドキドキさせといて、ひとりで寝ろなんてひどいよ……！": "那樣……不經意地貼在一起，聞頭髮的味道……讓我心跳加速，卻讓我一個人睡，太過分了……！", "でも、いいの……こうして、私が押し倒しちゃえばいいんだから……こうして、人間さんだって勃ってるんだし、ね……": "但是，沒關係……只要，我把你推倒就行了……你看，人類君也勃起了，對吧……", "朱雀の華奢な手が股間に触れる。既に屹立しているそれを、器用に回転させるようにして優しくしごきながら、朱雀はこちらの顔を覗き込むように見つめる。": "朱雀纖細的手觸摸着我的股間。她靈巧地轉動着已經屹立的肉棒，溫柔地擼動着，同時注視着我的臉。", "こんなに興奮してる……人間さんだって、あんなことがあって本当は興奮してたんでしょ……はぁっ、ふぅっ……": "這麼興奮……人類君也是，發生了那種事，其實也很興奮吧……哈啊，呼……", "あんなの、ムラムラするもんね……きっと今夜は、人間さんといっぱいエッチしちゃうのかな、なんて妄想までして……": "那種事，讓人慾火焚身呢……我甚至妄想過，今晚要和人類君做很多很多色色的事……", "人間さんはエッチしたくない……？したいよね……？こんなに固くなってるんだもんね……": "人類君不想做愛嗎……？想做吧……？都硬成這樣了……", "朱雀はしごいていた手を離し、自らの秘裂へと導く。": "朱雀鬆開擼動的手，引導到自己的祕裂處。", "既に潤っているのか、先端にぬるついた感触が伝わってきた。": "可能已經溼潤了，前端傳來溼潤的觸感。", "先端が押し当てられている状態のまま、朱雀は期待するようなまなざしでこちらをじっと見据えた。": "在前端被壓住的狀態下，朱雀用期待的眼神盯着我。", "したい、よね？": "想做，對吧？", "こちらが素直に答えると、朱雀は満足そうに微笑んで腰を沈めた。": "我坦率地回答後，朱雀滿意地微笑着沉下腰。", "んんっ……はぁっ、あふぁっ……はぁ、ん、あんっ……！": "嗯嗯……哈啊，啊呼……哈啊，嗯，啊嗯……！", "怒張した肉棒が付け根まで飲み込まれたと感じたとき、朱雀の顔はすぐ正面に迫っていた。": "當膨脹的肉棒被吞到根部時，朱雀的臉立刻逼近到正面。", "そして有無を言わせず、彼女は口を塞いだ。": "然後她不由分說地堵住了我的嘴。", "強引に舌がこちらの唇を割って入り、口内を蹂躙する。": "舌頭強行分開我的嘴脣，蹂躪着我的口腔。", "んん、ふっ、んんぅっ、ちゅ、ちゅくっ、ちゅるっ……ずちゅるっ": "嗯嗯，呼，嗯嗯，啾，啾咕，啾嚕……滋啾嚕", "息苦しさを感じるが、それは同時に快感の呼び水でもあった。": "雖然感覺呼吸困難，但同時這也是快感的源泉。", "酸素が薄くなる中で、彼女の舌の感触だけが際立って感じられる。": "在氧氣稀薄的情況下，只有她的舌頭觸感格外鮮明。", "はぁっ、ん、人間さんといっぱいちゅーしながらするエッチ……すっごく興奮する……っ、はぁっ、ん、ちゅっ、ちゅくっ……": "哈啊，嗯，和人類君一邊親吻一邊做愛……好興奮……哈啊，嗯，啾，啾咕……", "んぁ、あっ、んっ、ふっ、んちゅ、ちゅっ……じゅちゅ、ずじゅっ……じゅぷっ、じゅる、ずじゅるるっ……": "嗯啊，啊，嗯，呼，嗯啾，啾……啾啾，滋啾……啾噗，啾嚕，滋啾嚕嚕……", "既に、ベッドに押し倒した時点でいろいろと吹っ切れていたのだろう。": "在被推倒在牀上的時候，就已經拋開各種顧慮了吧。", "躊躇なく、こちらの舌を吸い上げる朱雀。": "朱雀毫不猶豫地吸吮着我的舌頭。", "その卑猥な仕草に、興奮が高まり怒張が強くなるのを実感する。": "這種淫蕩的動作，讓我感受到興奮感高漲，肉棒也變得更加堅挺。", "それを彼女も感じ取ったのか、返答するように膣圧が強まった。": "她似乎也感受到了這一點，陰道的壓力也隨之增強。", "ん、ふっ、んん、じゅる、じゅっ、じゅちゅるっ……はぁっ、んぅっ、はぁっ、あ、あぁっ……人間さん、さんっ……！": "嗯，呼，嗯嗯，啾嚕，啾，啾啾嚕……哈啊，嗯，哈啊，啊，啊啊……人類君，君……！", "キスを続けるために、朱雀は上体を倒して体重を半ばこちらに預けるような姿勢で抽送を繰り返している。": "爲了繼續親吻，朱雀將上半身倒下，以一半的體重壓在我身上，反覆抽送。", "しかし、騎乗位における単純な縦運動のピストンよりも、密着度も高く快楽はむしろ上回っているように思えた。": "但是，比起騎乘位的單純縱向活塞運動，這種緊密度反而更高，快感也更加強烈。", "はぁっ、あっ、気持ち、いいっ……！んぁ、あっ、あぁっ！や、あっ、あんっ、もう、イキそうっ、んっ、はぁっ、あっ！": "哈啊，啊，好舒服……！嗯啊，啊，啊啊！呀，啊，啊嗯，已經，要去了，嗯，哈啊，啊！", "あ、あっ、人間さんっ、んぁ、あぁっ！一緒にっ、んっ、イキたいのっ、このまま、んっ、はぁっ、ちゅーしたままっ……！": "啊，啊，人類君，嗯啊，啊啊！我想，嗯，一起高潮，就這樣，嗯，哈啊，一邊接吻……！", "んんぅっ！んっ、ちゅ、じゅ、じゅる……ん、んぁ、はっ、ああああぁぁっ、ん、はぁっ、んんぁああっ！！": "嗯嗯！嗯，啾，啾，啾嚕……嗯，嗯啊，哈，啊啊啊啊啊啊，嗯，哈啊，嗯嗯啊啊啊！！", "んはああぁぁぁぁあああぁぁぁっ……！！": "嗯哈啊啊啊啊啊啊啊啊啊啊啊啊……！！", "こちらの衝動を考慮しない朱雀の腰つきに、タイミングを測ることもできずに": "朱雀的腰完全不考慮我的衝動，我根本無法把握時機", "膣内にたっぷり射精してしまう。": "我射在了她的陰道里。", "幸い、彼女もそれを受けて絶頂してくれたようだったが、射精したことが分かっているはずなのに、彼女は腰を止めようとしない。": "幸運的是，她也因爲我的射精而高潮了，但明明知道我射精了，她卻沒有停止腰部的動作。", "あ、あぁっ、はぁっ、ん、いっぱい入ってきてるっ……！はぁ、あっ、こんなにナカ出しで悦んじゃうなんて、私ってばえっちすぎ……": "啊，啊啊，哈啊，嗯，射了好多進來……！哈啊，啊，被內射居然這麼高興，我真是太淫蕩了……", "自分の言葉にまた興奮したのか、朱雀は恍惚とした表情のまま、またしてもこちらの口を塞ぎ、舌を絡める。": "也許是被自己的話所刺激，朱雀帶着恍惚的表情，再次堵住我的嘴，纏繞着我的舌頭。", "んじゅ、じゅっ、じゅちゅっ、ちゅうっ……はぁっ、いっぱい出されて……じゅぽじゅぽして……気持ちよかった……": "嗯啾，啾，啾啾，啾……哈啊，射了這麼多……啾啵啾啵……好舒服……", "ね、人間さん……ここまで来たら、私……今夜はもう、清楚なところとか全部捨てて、えっちな子になろうと思うの": "人，人類君……既然都到這一步了，我……今晚，我想拋棄清純，變成一個淫蕩的女孩", "唐突な宣言に、こちらは戸惑いながらうなずくほかない。": "面對這突如其來的宣言，我只能困惑地點點頭。", "次は後ろからしてほしいな……ベッドの上で、私が四つん這いになって……でも、その前にいっぱいちゅーしたい……ん、ちゅっ、ちゅくっ……": "下次想從後面來……在牀上，我趴着……但是，在那之前想先親個夠……嗯，啾，啾咕……", "キスを始めようとする彼女を押しとどめ、一旦落ち着いてシャワーくらい浴びたほうが良いのではと提案する。": "我按住想要親吻的她，提議先冷靜下來，至少先去淋浴一下。", "しかし。": "但是。", "ダメです": "不行", "今夜は私がいいっていうまでずーっとエッチするんだから": "今晚要一直做愛，直到我說可以爲止", "溜め込んだ欲望が弾けてしまった朱雀はその夜、普段から考えられないほど大胆に乱れ続けたのだった。": "積攢的慾望爆發的朱雀，那天晚上，比平時更加大膽地持續着淫亂。"}