{"いらっしゃいませ。りんごはいくつ必要？ ん……ふたつ、だね。ちょっと待っててね、すぐに用意するから": "欢迎光临。需要几个苹果？嗯……两个，对吧。稍等一下哦，我马上准备", "ギフト": "礼物", "……お待たせしました。はい、どうぞ。 農園のりんご、美味しいって喜んでもらえたら嬉しいな": "……久等了。来，请收下。 希望您能喜欢，觉得我们农场的苹果好吃", "次のかたどうぞーって……わっ、人間さんだ。 こんにちは。農園に来るなんて珍しいね。どうしたの？": "下一位客人请上前……哇，是人类先生。 你好。难得你会来农场，怎么了？", "農園でりんごの販売があるって聞いたから、様子を見に来たんだ。 ……結構、混雑してるけど大丈夫そうか？": "我听说农场在卖苹果，就过来看看。 ……人还挺多的，没问题吗？", "人間さん": "人类", "う……正直ちょっと、バタバタしてる。 もし人間さんさえよかったら、少し手伝ってもらえたりしない、かな": "呜……老实说，有点忙不过来。 如果你不介意的话，能不能稍微帮帮忙呢", "もちろん！なにから手伝えばいい？": "当然！要我帮什么忙？", "ありがとう。えっとね、それじゃあまずは、 そこにある箱を奥の小屋に運んでもらって、それから――……": "谢谢。我想想，那就先把那边的箱子搬到后面的小屋里，然后——……", "……ふぅ、無事完売、だね。 なんだかひたすらに、りんごを売り続けていた気がする……": "……呼，顺利卖完了。 总觉得一直在卖苹果……", "バタバタすぎて、正直ちょっと途中から記憶がないかも……？": "太忙了，老实说中途开始就有点记不清了……？", "お疲れさま、ギフト。 それにしても、ものすごい人数だったな……無事終わってよかった": "辛苦了，礼物。 不过，人真多啊……能顺利结束真是太好了", "人間さん、突然お手伝いお願いしちゃって、ごめんね。 久しぶりのりんご販売だったからか、 思っていたよりもたくさんのお客さんが来てくれたみたいで……": "人类先生，突然拜托你帮忙，真是抱歉。可能是因为很久没卖苹果了， 来的客人比想象中还要多……", "人間さんのおかげで、あんまりお客さんを待たせなくてすんだよ。 ギフトひとりだったら、どうなっていたか……本当にありがとう": "多亏了人类先生，没有让客人等太久。 如果只有礼物一个人的话，不知道会怎么样……真的谢谢你", "どういたしまして。ギフトのおかげでいろんな人と話せたし、楽しかった": "不客气。多亏了礼物，和各种各样的人说话很开心", "よかった、そう言ってもらえてちょっと楽になったよ。お礼のりんご…は、 在庫が無くなっちゃったから、今度改めてお礼をさせてね。約束": "太好了，听到你这么说，稍微轻松了一点。作为谢礼的苹果……因为已经没有库存了，下次再让我好好道谢吧。约好了", "ギフトがひとり農園で片づけをしていると、ふたり組の男が彼女のほうへ近づいて行った。": "礼物一个人在农场收拾的时候，两个男人向她走来。", "ん……？あ、お客さん、ごめんね。りんご、もう売り切れちゃって……また今度来てもらえるかな？": "嗯……？啊，客人，对不起。苹果已经卖完了……下次再来可以吗？", "俺たちはりんごを買いに来たんじゃない。クレームを言いに来たんだ": "我们不是来买苹果的。是来投诉的", "村人１": "村人1", "なんだろう？と、ギフトは首をかしげているともうひとりの男がずいっと身を乗り出し、ギフトの服に手をかけた。": "怎么回事？礼物歪着头，另一个男人突然探出身子，把手放在礼物的衣服上。", "や、ちょ、ちょっと！なっ、なにするの……！？": "呀，等，等一下！你，你要做什么……！？", "クレーム対応……いや、俺たちの性処理をしてもらおうと思ってさ": "投诉处理……不，是想让你为我们处理性欲", "村人２": "村人2", "男ふたりの力に敵うわけもなく、ギフトは胸元と局部を曝け出したまま地面に両膝をつき、四つん這いの体勢にさせられてしまった。": "礼物不可能敌得过两个男人的力量，就这样以胸口和局部暴露在外的姿势双膝跪地，被强迫摆出四肢着地的姿势。", "ふぇ、あ……っ、あの、性処理って……？それにクレームって、ど、どういうこと？ギフト、なにか失礼なこと、しちゃったのかな……": "呃，啊……那个，性处理是……？而且投诉，是，什么意思？礼物，做了什么失礼的事情吗……", "ギフトの問いかけに、男たちは顔を見合わせいやらしい笑みを浮かべた。": "听到礼物的提问，两个男人面面相觑，露出下流的笑容。", "俺たち、さっきりんごを買いに来たんだよ。早速家に帰ってからりんごを食べたら、ムラムラが収まらなくてさ。……ほら、そこに転がってるりんごだよ": "我们是来买苹果的。刚回到家吃了苹果后，就欲火焚身了……你看，就是掉在那里的苹果", "え？……あっ、そのりんごは新種の『ヤリタリンゴ』？んっ、ど、どうして……箱、わけておいたはずなのに": "呃？……啊，那个苹果是新品种的『做爱苹果』？嗯，为，为什么……明明，已经分箱了", "もしかして、仕分けたときに他のりんごに混ざっちゃったの、かな。ご、ごめんなさい……今度またりんごができたら、真っ先にあなたたちの家に、届ける、から……ゆ、許して……あっ": "难道说，是分类的时候混到其他苹果里了吗。对，对不起……下次再结苹果的话，会优先送到你们家的……请，请原谅我……啊", "許せるわけないだろ？俺たちは、いま、苦しんでるんだから": "怎么可能原谅你？我们现在，可是很痛苦的", "大きくなった俺たちのおちんちん、気持ちよくしてよ": "让我们变大的小鸡鸡，舒服起来吧", "ぺちぺちと、男は自身の勃起した肉棒でギフトの頬を叩いた。": "男人用自己勃起的肉棒啪嗒啪嗒地拍打着礼物的脸颊。", "ん、んぅ……っ、そんな……ぁ、あうっ、やぁ……っ、そ、それなら手でしてあげる、から……お願い、ひどいこと、しないで": "嗯，嗯……怎么会……啊，啊呜，呀……那，那我用手帮你做，所以……求求你，不要，对我做过分的事", "残念だけど、手じゃもう満足できないんだよ。せっかく気をつかって、前と後ろから気持ちよくしてもらおうと思ってたけど……あんまりうるさいなら、二穴責めするか": "很遗憾，用手已经满足不了了。本来还想着，难得你这么体贴，就让你从前和后两边让我们舒服起来……要是你太吵的话，就用二穴伺候吧", "え……っ、ふ、二穴責めって……？なに……？": "呃……二，二穴伺候……？是什么……？", "お尻の穴と、膣の穴両方に挿れること。": "就是同时插进屁眼和小穴。", "そっちのほうがいいって言うなら、いまから変えてあげようか？俺たちは気持ちよくなれれば、どっちだっていいんだから": "要是你觉得那样更好，那我现在就改吧？我们只要能舒服起来，哪边都无所谓", "男の言葉に、ギフトは怯えた表情でふるふると首を横に振った。": "听到男人的话，礼物一脸害怕地摇了摇头。", "や、やだ……っ、それならこのままのほうが、んぅっ、ま……まだ、マシって思える……けど、あ……っ、あっ！": "不，不要……那还不如就这样，嗯呜，还……还好一点……但是，啊……啊！", "それならばと、ギフトの背後に回った男は彼女の腰をぐっと掴み、肉棒を勢いよく膣内へと押し込んだ。": "于是，绕到礼物背后的男人大把抓住她的腰，猛地将肉棒插进了小穴。", "そしてそれと同時に、もうひとりの男はギフトの口をこじ開け、半ば無理やり肉棒を咥えさせた。": "与此同时，另一个男人撬开礼物的嘴，半强迫地让她含住了肉棒。", "ん、んぐ……っ、ふ、んぅ……っ！ぷぁ、はぁ……っ、い、いきなり、なんて……あっ、はぁ……っ、あんぅ……っ！": "嗯，嗯咕……呼，嗯呜……！噗啊，哈啊……突，突然，做什么……啊，哈啊……啊嗯……！", "ほーら、無駄口叩いてないでちゃんと咥えて": "喂，别废话了，好好给我含住", "んむ、く……っ、ふ、んんぅっ！ぢゅる、ぷ……っ、ぐぷ、ふ、はぁ……っ、はむ、んぢゅ、ちゅっ、んぐぅ……っ": "嗯唔，咕……呼，嗯嗯！啾噜，噗……咕噗，呼，哈啊……哈唔，嗯啾，啾，嗯咕……", "ギフトは困惑しながらも、男ふたり分の衝動を受け入れようと、口内に唾液を溜めて必死に奉仕を始めた。": "礼物虽然有些困惑，但还是为了接受两个男人的冲动，开始拼命地在嘴里积攒唾液侍奉起来。", "はぁっ、は……あぅっ、ふ、くぷ、ちゅ……れろ、れりゅ……ぅっ、んぅ、く！ふ、ふぅ……っ、く、くるひ、んぢゅっ、ぐぷぅ……っ": "哈啊，哈……啊，呼，咕噗，啾……咧咯，咧溜……嗯，嗯，咕！呼，呼……咕，好难受，嗯啾，咕噗……", "んぢゅっ、ぷ、んぁ、は……っ、あ、んんっ！お、奥……ひぅっ、奥、届いて……ぇっ、あ、あひ……っ、ん！": "嗯啾，噗，嗯啊，哈……啊，嗯嗯！到，到里面……咿，到里面了……啊，啊咿……嗯！", "どう？なかなかのもんだろ？俺の": "怎么样？我的还挺厉害的吧？", "男はギフトの腰をぐっと自分のほうへと引き寄せて、何度も何度も彼女の膣内で肉棒を行き来させていた。": "男人用力将礼物的腰拉向自己，不停地用肉棒在她的阴道里抽插。", "ひ、ひぁ……っ！あ、あんっ、あ……っ、おっき……んぅっ、お、おっきいので……おまんこの奥、コンコンしちゃ、だ、めぇっ！": "咿，咿啊……！啊，啊嗯，啊……好大……嗯，不，不要用……这么大的……顶到小穴的里面！", "もー、ふたりばっかり楽しんで。仲間外れにしないでくれる？": "喂，你们俩别自己爽啊。别把我排除在外啊？", "ぐ、ぐぷ……っ！ふ、んぅっ、ぢゅる、ぢゅぷ……ぅっ！ぷぁ、は……っ、ご、ごめん、なさ……んぃっ、ふ、ぐちゅぅ……っ！": "咕，咕噗……！呼，嗯，啾噜，啾噗……噗啊，哈……对，对不起……嗯咿，呼，咕啾……！", "んぁ、はっ、はぁ……っ、あ、ひぁん……っ！ん、んんっ！ど、どう……しよう、あ、あうっ、ん、ぢゅる……っ、お腹の奥、きゅんって……して、あ、あっ、んく、ぢゅぷ……っ！": "嗯啊，哈，哈啊……啊，咿啊……！嗯，嗯嗯！怎，怎么办……啊，啊呜，嗯，啾噜……肚子里面，突然……缩紧了，啊，啊，嗯咕，啾噗……！", "限界が近いのか、ギフトの膣壁がうねり男のモノを強く締め付けていた。": "或许是快到极限了，礼物的阴道壁开始蠕动，紧紧地缠住了男人的肉棒。", "あー、やば。俺そろそろイきそうかも": "啊，不妙。我好像快射了", "俺も。このままナカ出していい？いいよな": "我也是。我可以射在里面吗？可以吧", "んぐ、ぷ、んぁ、やぁあ……っ！ナカ、んぅ……っ、くっ、ナカ、だめ……んぐっ、ぢゅっ、ぢゅる……ぢゅぷ、ぢゅるぅ……っ！": "嗯咕，噗，嗯啊，呀啊……！里面，嗯……咕，里面，不行……嗯咕，啾，啾噜……啾噗，啾噜……！", "あ、や……っ、あ、あぁっ！イッちゃ、んぅっ！んぢゅっ、ぐぷ……ぅっ、んっ、んんんんっ！": "啊，呀……啊，啊啊！要去了，嗯！嗯啾，咕噗……嗯，嗯，嗯嗯嗯嗯！", "ギフトが全身を痙攣させて達するのと同時に、ギフトの口と膣内へ男たちの白濁液が勢いよく解き放たれた。": "在礼物全身痉挛高潮的同时，男人们也在礼物的嘴里和阴道里猛烈地释放出了白浊的液体。", "はぁ、はぁ……っ、あぅぅ……ん……こ、こんな場所で……っ、知らない人の精液、お腹と口に……いっぱい、出されちゃった……ぁ": "哈啊，哈啊……啊呜……嗯……在，在这种地方……被不认识的人的精液……射满了肚子和嘴巴……啊", "まだ喉の奥に精液が張り付いているのか、ギフトは軽く咳ばらいをしながら、呼吸を繰り返していた。": "或许是精液还粘在喉咙深处，礼物一边轻咳着，一边反复地呼吸着。", "ふぅ、今度は俺がナカ突っ込んでいいよな？なっ？": "呼，这次可以让我插进去吧？可以吧？", "え？や、やぁ……っ、も、無理……無理だから……っ！": "诶？不，不要……已经，不行了……不行了……！", "よーし、じゃあ俺は、今度は口でしてもらおうっと。元はと言えば、君が間違えてりんごを売ったのがいけないんだから、俺たちがスッキリするまで付き合ってもらうぞ": "好，那这次就用嘴来吧。说到底，这都是你卖错苹果的错，所以要让我们爽到为止", "そ、そんなぁ……お願いだから、酷いこと、しないで……あうっ！": "怎，怎么这样……求求你们，不要，对我做过分的事……啊呜！", "首を横に振って抵抗するも、ギフトの身体は抑え込まれてしまった。": "礼物摇着头抵抗，但身体还是被按住了。", "う……うぅっ、お願い、早く終わって……ぇっ": "呜……呜呜，求求你们，快点结束……诶", "逃げられないことを悟ったギフトは、ただただ早く終わるようにと祈ることしかできなかった。": "礼物意识到自己逃不掉了，只能祈祷快点结束。"}