{"ヨルムンガンドに呼び出された、その当日——": "被約姆加德叫出來的當天——", "ごめん、待たせちゃったな。": "抱歉，讓你久等了。", "人間さん": "人間君", "も～！ お兄さんったらヨルちゃんを待たせるなんてぇ…… 自分の立場、分かってるんですか～？": "哎～！ 大哥哥居然讓小約姆等你…… 你明白自己的立場嗎～？", "ヨルムンガンド": "約姆加德", "わ、悪かったって…… というか、約束の時間よりは早く着いたはずだけど。 ヨルは随分早く来てたんだな……？": "對，對不起…… 話說，我應該比約定的時間早到的。 約姆來得真早啊……？", "知りませ～ん。 ほらほら、そんなことよりまずはスイーツです！ もちろん、お兄さんの奢りで♡": "不知道～。 喂喂，比起這個，先喫甜點吧！ 當然，是大哥哥請客哦♡", "うぐ……お手柔らかにな……": "嗚……請手下留情……", "もきゅもきゅもきゅ……": "咕嚕咕嚕咕嚕……", "……。": "……。", "あぐあぐあぐ……": "咕嚕咕嚕咕嚕……", "…………。": "…………。", "ん……ごきゅごきゅ…… ぷはぁ♡": "嗯……咕嚕咕嚕…… 呼哈♡", "めっちゃ食うね！！！？？": "喫得好快！！！？？", "む。": "嗚。", "年頃の女の子に対して、失礼ですよぉ？ わたしにはオルムもいるんですから、これくらい仕方ないんです～。": "對一個妙齡少女，你很失禮哦？ 我還有奧姆呢，所以喫這麼多也是沒辦法的～。", "オルム外で待ってるじゃん……": "奧姆不是在外面等着嗎……", "彼女の半身たる巨大な蛇——オルムは、店の外で大人しく待機している。 道行く人々をその威容でビビらせまくっているが、根の性格は温厚なようだ。": "作爲她半身的巨大蛇——奧姆，正在店外乖乖地等着。 它的威容讓路上的行人都嚇了一跳，但它的性格似乎很溫厚。", "おかわり、お願いしま～す♡": "再來一份，拜託了～♡", "持ってくれよ、俺の財布……！！": "請不要把我的錢包喫幹抹淨啊……！！", "ぷは～！ ごちそうさまでした、お兄さん♡": "呼哈～！ 多謝款待，大哥哥♡", "アースガルズにも消費者金融とかあるかな……。": "阿斯嘉特也有消費者金融嗎……。", "ん～？ ちょっと何言ってるかわからないですけど、ないと思います♡": "嗯～？ 我聽不太懂你在說什麼，但我覺得應該沒有♡", "はぁ…… オーディンに仕事でも紹介してもらおうかな……": "哈啊…… 讓奧丁給我介紹個工作吧……", "というか、今日は結局どんな用事があったんだ？ スイーツが食べたかっただけ……ってわけじゃないんだろ？": "話說，你今天到底是來幹什麼的？應該不是……單純想喫甜點吧？", "ありゃ、バレちゃってましたぁ？": "咦，被發現了？", "じゃあ、もったいぶっても仕方ないですね。 実は——": "那就沒什麼好隱瞞的了。 其實——", "さあ、鬼が出るか蛇が出るか――": "接下來，是福是禍——", "ヨルムンガンドだけに。": "畢竟她是約姆加德。", "お兄さんのその……スホマ？に入ってる本、見ちゃいまして♡": "我看到了……大哥哥你的手機裏的書♡", "！？！？！？": "！？！？！？", "直前の寒い思考を一撃で吹き飛ばすかのような、強烈な情報が脳を揺さぶる。": "這強烈的信息彷彿一擊就將我剛纔的冷笑話轟飛，直擊我的大腦。", "ほッ": "你", "ほん……？ すほっ、スホマ……？ なななにを言ってるのかわからないな": "你……？ 手機……？ 我我我聽不懂你在說什麼", "前に横目で見てたから、なんとなく操作とか覚えちゃって～。 お兄さんが寝てるときにこっそり……ね♡": "我之前從旁邊瞄了一眼，就大概記住了操作方法～。 然後趁大哥哥睡覺的時候偷偷……♡", "――": "——", "そう、ヨルは普段おくびにも出さないが、非常によく周りを見ている利発な子だった。": "沒錯，雖然約姆平時從不表現出來，但她其實是一個非常機靈，善於觀察周圍的孩子。", "だからといって、少しの間見ていただけで、まさか秘蔵フォルダにまで辿り着くなんて。": "但即便如此，她也不可能只看一眼就找到我的祕密文件夾。", "そんな小さな板の中に、あんなに本が入ってるなんてすごいなーと思って…… 夢中で見てたんです。": "我想，這麼小的板子里居然能裝進那麼多書，好厲害啊…… 看得入迷了。", "そしたらぁ……♡": "然後……♡", "ヨルちゃんくらいの女の子が出てくるぅ": "出現了一個和小約姆差不多大的女孩子", "……！": "……！", "24ページくらいの本が……♡": "24頁左右的書……♡", "24ページ……！": "24頁……！", "最悪だ。 どう考えても一般的な薄めの本にありがちなページ数だ。": "糟透了。 無論怎麼想，這都是那種薄薄的書的頁數。", "で、その中の子が短いスカートのかわいいお洋服を着て…… 主人公の男の人をこう呼んでたんです。": "然後，那個女孩子穿着短裙的可愛衣服…… 這樣稱呼主人公。", "これは、マズイ――": "這下糟了——", "せ": "學", "ん": "哥", "ぱ": "哥", "い": "哥", "って♡": "哥♡", "非常にマズイ。": "非常糟糕。", "ただでさえ、 ちょっと生意気だけどやたら主人公にばかり絡んでくるタイプの妹属性 だったというのに。": "本來，她就是那種有點囂張，但總是纏着主人公的妹妹屬性。", "この上、後輩とは……！！": "現在，還加上了學妹……！！", "ね～え～。 こういう呼び方が好きなんですかぁ？ 教えてくださいよぉ～。": "嗯～啊～。 你喜歡這種稱呼嗎？ 告訴我嘛～。", "せんぱ～い♡": "學長～♡", "その後は一日中、先輩呼ばわりをされることとなった。": "之後，我一整天都被她叫學長。", "ただでさえ属性過多なヨルに対してあまりにも危険な武器を与えてしまったことについて 深く反省し、とりあえずスホマのパスワードを変えた。": "我深刻反省了自己給屬性過多的約姆加德賦予瞭如此危險的武器，總之先改了下手機的密碼。", "後日、機会があってヴァン、ヨル姉妹と夕食を共にした際には、 いつも通り「お兄さん」呼びに戻っていたことに安堵して――": "之後，我有機會和範，約姆姐妹一起喫晚飯的時候，看到她又像往常一樣叫我“哥哥”，我鬆了一口氣——", "せんぱ～い、そのお皿取って――": "學～長，幫我拿一下那個盤子——", "……あ。": "……啊。", "ぴく、とヴァンの肩が震える。": "範的肩膀突然抖了一下。", "――ヨル、その呼び方は？": "——約姆，那個稱呼是？", "ヴァナルガンド": "瓦爾特羅古", "あ、あ～…… えーっ、と……": "啊，啊～…… 嗯……", "珍しく少し焦った様子のヨルだったが、こちらと目が合った瞬間——": "約姆罕見地有些慌張，但當她和我四目相對的瞬間——", "……くふ♡": "……呵呵♡", "……？": "……？", "お兄さんに、二人きりのときはこう呼べって……♡": "哥哥說，我們兩人獨處的時候要這樣叫他……♡", "ヨルさん！？！？": "約姆！？！？", "――永遠を差し上げましょう。": "——我將永遠獻給你。", "待っ……！？": "等……！？", "さようなら。": "再見。"}