{"ああ……困ったのう……どこに落としたのか……": "啊啊……真傷腦筋……掉到哪裏去了……", "住民": "居民", "あら？人間さん、あちらにお困りのご老人がいらっしゃいますね": "哎呀？人類，那邊有一位老人正困擾着呢", "みなみ": "南", "あの……なにかお困りのようですが、どうなさったんですか？": "請問……您好像有什麼困擾，怎麼了嗎？", "おお、別嬪さん！実は店の鍵をどこかに落としてしまっての…… 店を開くことができずに困っておったんじゃ": "哦哦，這位小姐！其實我弄丟了店裏的鑰匙……沒法開店，正傷腦筋呢", "それは大変ですわ！人間さん、一緒に鍵を探しましょう": "那可真糟糕！人類君，我們一起找鑰匙吧", "ありました！ご老人、ありましたわ！": "找到了！老先生，找到了！", "おお、見つけてくれたのか……！これで無事に店を開けられる！ なんと感謝をしたらいいか……": "哦哦，幫我找到了嗎……！這下就能順利開店了！ 我都不知道該怎麼感謝你們了……", "そうじゃ！うちの商品をもらっておくれ。 色々な食材を扱う店でのう。ぜひ御礼として受け取ってもらいたい": "對了！拿些我的商品去吧。 我的店賣各種食材，務必收下作爲謝禮", "そんな御礼だなんて……わたくし達は当然のことをしたまでですわ": "不需要謝禮啦……我們只是做了理所當然的事而已", "いやいや！助けてもらって何もしないわけにはいくまい。 ほら、野菜も魚も新鮮なんじゃよ": "不不不！受了幫助怎麼能什麼都不做。 看，蔬菜和魚都很新鮮哦", "そうですね、お気持ちですものね。では、遠慮なく。おいしく食べさせていただきますね": "也是呢，畢竟是您的一片心意。那我就不客氣了。我會好好享用的", "今日は本当に助かった。またここに来たら立ち寄っておくれ。安くしとくよ": "今天真是幫大忙了。再來這裏的時候記得順路來一趟。我會算你們便宜點的", "ふふふ♪ありがとうございます。でももう鍵は落としてはいけませんよ？": "呵呵呵♪謝謝您。不過可不能再弄丟鑰匙了哦？", "人間さん、すみません。頂いた食材、全部持っていただいてしまって": "人類君，不好意思。你幫我把拿到的食材全都拿走了", "これくらい、余裕だよ……ふぅ、はぁ…… でもちょっと、うちに寄って置かせてもらってもいいかな……": "這點小事，小菜一碟……呼，哈…… 不過，可以先讓我拿回家放一下嗎……", "人間さん": "人類君", "もちろんですわ。あっ、そうだ！人間さんのご自宅で わたくしが晩御飯を作るというのはいかがです？": "當然可以。啊，對了！要不我在人類君家裏做晚飯怎麼樣？", "それは名案だな。せっかくの食材、俺の一人暮らし時短料理に変えるのは忍びないし": "這主意不錯。難得拿到食材，我也不忍心把它們變成我一個人的速食料理", "とても新鮮な食材ですし、とびっきりおいしいご飯を作りますね。 そうと決まれば早速人間さんのご自宅へ向かいましょう": "食材都很新鮮，我會做出最美味的飯菜的。 既然決定了，那就趕緊去人類君家吧", "ふう……おなかいっぱいです……おいしかったですね♪": "呼……肚子好飽……真好喫♪", "ところで……今日はとても頑張ってらしたので 人間さんにはご褒美が必要だと思いますの": "話說回來……今天人類君非常努力， 所以我覺得需要給點獎勵", "それで、えっとですね……つまり何が言いたいかというと……": "那個，怎麼說呢……我想表達的意思是……", "わたくしがご褒美というのは……いかがでしょう……？": "我作爲獎勵……怎麼樣……？", "みなみは自身の胸を押し付けながら、ほんのり頬を赤らめていた。": "南一邊把胸部壓過來，一邊微微紅着臉。", "甘えるように寄り添う姿は、みなみとしては珍しいかもしれない。": "撒嬌般依偎的樣子，對南來說可能很稀奇。", "少々驚くと同時に、確かに最近ご無沙汰だったと気づく。": "我有點驚訝，同時意識到最近確實很久沒做了。", "何より、みなみから求められるなど男冥利に尽きる。": "最重要的是，能被南索求，作爲男人來說是無上的幸福。", "みなみの豊満な胸を独り占めできるという優越感を味わいながら": "我一邊品味着獨佔南豐滿胸部的優越感", "ベッドへと向かった。": "一邊走向牀。", "服を脱がせるのももどかしく、彼女のたわわな胸を鷲掴みにした。": "我等不及脫掉她的衣服，直接一把抓住她那沉甸甸的胸部。", "その魅力につい前のめりになってしまっていると、みなみがくすりと笑った。": "我被她的魅力所吸引，身體不禁向前傾，南見狀輕笑了一聲。", "あん♪ふふっ、そんなにがっつかなくても、わたくしは逃げませんわよ？": "啊♪ 呼呼，不用那麼急，我也不會逃走的哦？", "みなみは余裕のある口ぶりでそう諭してはいるものの、": "南用從容的語氣這樣告誡我", "興奮は隠せず、熱を帯びた吐息を漏らす。": "但她難掩興奮，吐出溫熱的氣息。", "はぁ……んん……人間さんの手、温かいですわ……もっと触ってください": "哈……嗯嗯……人類君的手，好溫暖……再多摸摸我", "今日は頑張ったのですから、ん……お互い遠慮なく疲れを労いましょ？": "今天你很努力了，嗯……我們彼此都不要客氣，好好慰勞一下對方吧？", "みなみの乳首はもう勃っており、こりこりとした触り心地だ。": "南的乳頭已經勃起，摸起來硬硬的。", "併せて、彼女の甘い吐息交じりの声を聴くと、余計に乳首をいじりたくなってしまう。": "再加上她那夾雜着甜美氣息的聲音，讓我更想玩弄她的乳頭了。", "乳房も自分の手が食い込むほど大きくて、一生触っていたいほどの幸福な感触だ。": "乳房也大到我的手都陷進去了，幸福的觸感讓我想一輩子都摸下去。", "あぁ……そんな乳首ばかりいじらないで……あん……ふぅ……": "啊……不要一直玩弄乳頭……啊……呼……", "お互い徐々に興奮が高まってくる。": "彼此的興奮感都逐漸高漲。", "焦らすように当てていた肉棒に、": "我故意吊着南的肉棒", "気が付けばみなみの蜜壺からとろとろと溢れ出していた愛液が垂れ落ちていた。": "回過神來，南的蜜壺裏已經溢出了粘稠的愛液，滴落下來。", "人間さん……っ、おっぱいだけじゃ……我慢できません……！下の方も、もう欲しくなって……": "人類君……光是胸部……我已經忍不住了……！下面也想要了……", "みなみが腰をよじらせながら、こちらの情欲を誘う。": "南扭動着腰，勾引着我的情慾。", "普段は落ち着いてゆったりと振る舞うみなみとは違う、": "和平時沉着冷靜的南不同，", "母ではなく一人の女としての色香が漂う仕草だった。": "她的動作散發着不是作爲母親，而是作爲女人的色氣。", "それに応え、みなみの秘裂に要求された肉棒をぴたりとあてがう。": "我回應着南的要求，將肉棒抵在她的祕裂處。", "しかしすぐには挿入れず、入口を弄んで焦らした。": "但我沒有馬上插入，而是玩弄着入口讓她着急。", "はぁっ……ん。あっ、ひどい……っ、ここで焦らすなんて……。もう……人間さんは意地悪な悪い子ですね……わたくしもう我慢ができませんのに……！": "哈啊……嗯。啊，好過分……居然在這種時候吊人胃口……真是的……人類君真是個壞心眼的壞孩子……我已經忍不住了……！", "亀頭でみなみのクリトリスを撫でながら、挿入れるタイミングを伺う。": "我用龜頭撫摸着南的陰蒂，等待着插入的時機。", "みなみが耐えきれずに腰をくねらせるのを感じ、興奮が肉竿に血となり行きわたったところで、一気に奥まで挿入した。": "感覺到南忍不住扭動着腰，興奮感化作血液流遍肉棒，我一口氣插到了最深處。", "んあぁぁああ！い、いきなり奥まで……！あぁ……！やっと入ってきましたわ……": "嗯啊啊啊啊！突，突然就插到最深處……！啊啊……！終於進來了……", "はぁっ、あっ、あぁうっ……深いところに、人間さんの温もりを感じます……っ、は、ぁっ……！": "哈啊，啊，啊啊嗚……在深處，感受到了人類君的溫暖……哈，啊……！", "やっと挿入れてもらえた肉棒を身体を震わせながら、みなみは目を細め、ソレの硬さ、太さに感じ入っているようだ。": "南顫抖着身體，享受着終於插入的肉棒，眯起眼睛，似乎對它的硬度和粗壯感到陶醉。", "んっ……くぅ……はぁ。はぁ…、人間さん、もっと動いてください、あなたのことを感じさせてください……っ": "嗯……咕……哈啊。哈啊…人類君，請再動得激烈一點，讓我好好感受你……", "すでにみなみの太ももは。滴る自身の愛液でびちゃびちゃになっており、抜き差しするたびに卑猥な音が部屋に響く。": "南的大腿已經被自己的愛液弄得溼漉漉的，每次抽插都會發出淫蕩的聲音。", "腰を動かしみなみの膣内を堪能すると同時に乳肉も弄び、反応を伺う。": "我一邊扭動着腰享受着南的陰道，一邊玩弄着她的乳肉，觀察她的反應。", "たわわに実った果実のようなそれは、いくら揉んでも飽きが来ない。": "那對豐滿的果實，無論怎麼揉都不會膩。", "はぁっ、はぁっ、あそこも胸も感じすぎて……！んふぅ！でもまだ足りません！んぁっ！！もっとわたくしを求めてください！": "哈啊，哈啊，那裏和胸部都太有感覺了……！嗯呼！但是還不夠！嗯啊！！請再渴求我一點！", "や、ぁっ……！ん、あっ、はぁんっ、声が、出てしまいますわ、人間さん……！もっと奥まで突いて！遠慮なんていりません！わたくしの赤ちゃんの部屋まで突いてぇ！": "呀，啊……！嗯，啊，哈啊嗯，要叫出聲了，人類君……！再插深一點！不用客氣！插到我的子宮裏！", "そうまで求められるならと、腰を一度引いてワンクッションおき、": "既然她都這麼渴求了，我先退後一步，", "その後、一気に奥まで肉棒を押し込む。": "然後，一口氣把肉棒頂到最深處。", "みなみの身体はいきなりの快感にビクンとのけぞった。": "南的身體因爲突如其來的快感而猛地向後仰。", "んあっ……！？き、きましたぁ……！赤ちゃんの部屋に人間さんのチンポが届いてますわ……！ふああぁぁあ！！": "嗯啊……！？來，來了……！人類君的雞巴頂到我的子宮了……！呼啊啊啊啊啊！！", "ズンズンって奥突かれてぇ……！その度にいやらしい音がして……っ！わたくしはもうなにも考えられません！おちんぽのことしか考えられません……！": "一下一下地頂到深處……！每次都會發出淫蕩的聲音……！我已經什麼都無法思考了！滿腦子都是肉棒……！", "はぁっ、あっ、んぁっ、入り口だけではなくてっ、奥も……っ、人間さんの先っぽと赤ちゃんのお部屋の入り口がっ、当たるたびにぐちゅぐちゅ言ってるようにさえ思えて……っ、はぁっ、ん、あぁっ！": "哈啊，啊，嗯啊，不只是入口，深處也……人類君的龜頭和小寶寶的房間入口，每次頂到的時候都好像在發出咕啾咕啾的聲音……哈啊，嗯，啊啊！", "たわわな胸を揉みしだかれ、あそこを力強く突かれ、": "被揉搓着豐滿的胸部，那裏被用力地頂着，", "今やみなみの顔はすっかり肉欲に支配され、蕩けきっている。": "現在南的表情完全被肉慾支配，盪漾着。", "そうまで快楽に酔いながらも、みなみはまだ貪欲に求めてきた。": "即使沉醉於如此的快樂之中，南還是貪婪地渴求着。", "もっと！もっと！あぁ……！何も考えられないくらい、ぐちゃぐちゃにしてください……っ！": "再多一點！再多一點！啊啊……！請把我弄得亂七八糟，讓我什麼都無法思考……！", "も、もう……！わたくし限界ですわ！敏感なところを責められて、頭が真っ白になって！あぁ……！人間さん、一緒に！一緒にイキましょう？": "已，已經……！我到極限了！敏感的地方被刺激着，腦袋一片空白！啊啊……！人類君，一起！一起高潮吧？", "はげしい……！んあ……！そろそろ人間さんも出そうですの……っ？出してください！わたくしの一番奥の……赤ちゃんの部屋に精液いっぱいかけてくださいぃ……！": "好激烈……！嗯啊……！人類君也差不多要射了吧……？請射出來！請在我的最深處……小寶寶的房間裏射滿精液……！", "彼女の煽りに耐え切れず、ピストンを更に加速させていく。": "我無法忍受她的煽動，更加快了活塞運動。", "みなみのヒクつく膣壁を擦り、子宮を突き、蜜壺をかき混ぜる。": "摩擦着南顫抖的陰道壁，頂到子宮，攪拌着蜜壺。", "その繰り返しを続ければ、ほんのわずかな時間で限界を迎えた。": "重複着這些動作，沒過多久就迎來了極限。", "あぁぁ！もうだめです！イキそうです！ダメ……！": "啊啊啊！已經不行了！要去了！不行……！", "イクっ！イキます！ダメ出ちゃう！出ちゃいます……！おっぱい出ちゃうぅぅぅ……！": "要去了！要去了！不行要出來了！要出來了……！奶水要出來了嗚嗚嗚……！", "ああ……！いや！くる！ああ……！んああぁぁぁぁあああ！！！": "啊啊……！不要！來了！啊啊……！嗯啊啊啊啊啊啊啊啊啊！！！", "二人同時に絶頂する。": "兩人同時高潮。", "それと同時に、みなみの乳首から母乳が噴射された。": "與此同時，南的乳頭噴射出了母乳。", "はぁ、はぁ、一緒に……イケましたね……人間さん……": "哈啊，哈啊，一起……高潮了呢……人類君……", "みなみは蕩けた顔のままで母乳を垂れ流す。下からは精液が溢れ出しているし、": "南一臉陶醉地流着母乳。精液從下面溢出來，", "緩んだ口元からは唾液さえ垂れかけていた。": "鬆弛的嘴角甚至流出了唾液。", "完全に快楽に酔い知れ、理性を吹き飛ばしてしまったようだ。": "看來是完全沉醉於快樂之中，理性被吹飛了。", "ああ……おなかの中、人間さんの精液でいっぱいで……温かいですわ……": "啊啊……肚子裏，充滿了人類君的精液……好溫暖……", "ふふふ♪満足ですわ♪": "呼呼呼♪滿足了♪", "腹をさすりみなみは満足げにそう言った。": "南撫摸着肚子滿足地說道。", "また頑張ったらご一緒しましょうね": "再努力的話就再一起做吧", "次のお誘いはいつになることやら、そう考えながらみなみを抱きしめた。": "下次邀請會是什麼時候呢，我一邊這麼想着一邊抱緊了南。"}