{"人間殿、お、お待たせした。せっかく人間殿とお出かけをするのだから…… と張り切っていたら、支度に少し手間取ってしまって……": "人，人間君，久，久等了。難得和人間君一起出門…… 於是乎，吾輩就鼓足了幹勁，結果準備花了點時間……", "吾輩": "吾輩", "気にしないでくれ。それより、そのベレー帽って……": "別在意。比起那個，那頂貝雷帽是……", "人間さん": "人間君", "あ、ま、前に人間殿がプレゼントしてくれた、やつ……だよ。 吾輩のお気に入り。大事なもの": "啊，是，是之前人間君送的禮物……哦。 吾輩很喜歡。很珍惜", "人間殿は今日、何処か行きたい場所はある？ 特になければ、ゆっくり街を散策する感じで大丈夫、かな": "人間君今天，有什麼想去的地方嗎？ 如果沒有的話，就悠閒地在街上散步，可以嗎", "大丈夫だ問題ないと頷き、早速街を散策することになった。": "我點了點頭表示沒問題，於是我們立刻開始在街上散步。", "道中、デート日和だと話していたのだが――": "路上，我跟她說今天很適合約會——", "うぐ、ひく……っ、お母さんとはぐれちゃったの……": "嗚嗚，嗚嗚……我跟媽媽走散了……", "少女": "少女", "それは大変だ。吾輩、こう見えてもなんでも屋をやっている。 困っている人を見捨てるわけにはいかない。一緒にお母さんを捜そう": "那可真是糟糕。別看吾輩這樣，吾輩可是萬事屋。 不能對有困難的人見死不救。一起去找你媽媽吧", "おーい、ミケちゃん何処に行っちゃったんだよ～！頼むから出てきておくれ～！": "喂，小三毛，你跑哪去了～！拜託你快出來吧～！", "男": "男人", "そこの人、探し物かな？……なるほど、猫のミケちゃんが行方不明と。 大丈夫、吾輩に任せるといい。迷子猫を捜すのは得意なんだ": "那位先生，你在找東西嗎？……原來如此，小貓三毛失蹤了。 沒問題，交給吾輩吧。吾輩很擅長找迷路的貓", "――と、ついついなんでも屋業に夢中になってしまった……。 人間殿も巻き込んでしまって、も、申し訳ない。 せっかくのデートが台無しになってしまった……": "——不知不覺間，吾輩就沉迷於萬事屋的工作了……。 把人間君也捲了進來，真，真是抱歉。 稍微破壞了難得的約會……", "吾輩の仕事振りを間近で見ることができてよかったよ。 すごくよく頑張ってた。偉いぞ": "能近距離看到吾輩工作的樣子真是太好了。 非常努力。真了不起", "あう……め、面と向かって褒められるのは、ちょ、ちょっと照れるね。 でも……ありがとう、頑張りが認められるのは、素直に嬉しい": "啊嗚……當，當面被表揚，有，有點害羞呢。 但是……謝謝，努力得到認可，真的很開心", "嬉しいのは嘘じゃないし……今日吾輩がしたことも、間違ってなかったとは思えるよ。 喜んでもらえてよかったって。だけど――": "開心不是騙人的……今天吾輩做的事情，也沒有錯。 能讓你高興真是太好了。但是——", "じっと、吾輩がこちらを見つめてくる。": "吾輩一直盯着我。", "少し熱のこもった目に、思わずドキリと心臓が音を立てた。": "那略帶熱情的眼神，讓我的心臟不由得砰砰直跳。", "せっかくのデートだから、吾輩、人間殿とふたりきりになりたい。 静かな場所で、吾輩に触れてほしい。……だめ、かな？": "因爲是難得的約會，吾輩想和人間君獨處。 在安靜的地方，希望你能觸碰吾輩……不行，嗎？", "そんな可愛いことを言われては、断る理由もない。": "被說了這麼可愛的話，也沒有拒絕的理由。", "頑張ったご褒美に頭でもなんでも吾輩の好きなところを撫でてあげようと、 ふたりで人気のない場所へと向かうのだった。": "作爲努力的獎勵，不管頭還是哪裏，我撫摸着吾輩喜歡的地方， 兩個人一起走向了人煙稀少的地方。", "吾輩と共に、静かな茂みへと身を隠すやいなや、どちらからともなく唇を重ねた。": "和吾輩一起，藏在安靜的樹叢裏，不知是誰先吻上了對方的脣。", "ん、ちゅ……っ、ふ、んぅ……人間殿……ぉ、あっ、はぁ……っ、ん、吾輩……もう、我慢できない……んぅっ、ちゅ、ちゅぅ……っ": "嗯，啾……呼，嗯……人間君……啊，哈……嗯，吾輩……已經，忍不住了……嗯，啾，啾……", "たくさん……はぁっ、あ、ぢゅる……っ、ふ、たくさん……あっ、たくさん、吾輩に……触ってぇ……あっ、んぅ、く……れろ、ちゅ……っ、はむ、ん、ちゅう……っ、れろ、れりゅ……ぅっ": "多多地……哈，啊，啾……呼，多多地……啊，多多地，觸碰……吾輩……啊，嗯，咕……舔，啾……哈呣，嗯，啾……舔，舔……", "舌を絡ませながら、徐々に服を脱がしていく。": "一邊纏繞着舌頭，一邊慢慢地脫掉衣服。", "夕日に晒される素肌を綺麗だと思いながら、その肌に手を滑らせた。": "夕陽照耀下的肌膚非常漂亮，我一邊這麼想着，一邊用手滑過她的肌膚。", "はぁ……っ、はぁ、人間殿のおっきいの……んっ、んぅ、はやく吾輩に頂戴……っ、もう我慢できな……ぁっ、あ……っ！挿入って……んんっ……！": "哈……哈，人間君的大大的……嗯，嗯，快點給吾輩……已經忍不住了……啊，啊……！插進來……嗯嗯……！", "後ろから吾輩の腰を掴み、入口に先端を数度擦り付けてから一気に根元まで肉棒を押し込んだ。": "我從後面抓住吾輩的腰，用前端摩擦入口幾次後，一口氣把肉棒插到根部。", "は、あぁ……っ、これ……んっ、これ、欲しかった……あんっ、ん、今日ずっと……ううん、人間殿と、あんっ、デートの約束してから……はぁっ、ずっと……ぉっ": "哈，啊……這個……嗯，這個，想要……啊嗯，嗯，今天一直……不對，和人間君，啊嗯，約好要約會之後……哈，一直……", "待ちわびていたように、吾輩の膣壁がきゅうと締め付けてくる。": "吾輩的陰道壁緊緊地收縮着，彷彿已經等不及了。", "その締め付けに劣情をそそられ、強く腰を押し付けながら吾輩のナカを行き来した。": "被緊緊地夾住，我更加興奮，用力地挺腰，在吾輩的裏面來回抽插。", "あっ、ん……っ、すご、硬い……ぃっ、ひぁ、は……ぁあっ、ん！吾輩に、こ、興奮してくれてるって……んぅっ、こと、だよね……はぁ、はふ……んっ、嬉しい……あんっ": "啊，嗯……好，好硬……咿，呀，哈……啊啊，嗯！這是，對，對吾輩興奮……嗯，的，證明吧……哈，哈……嗯，好開心……啊嗯", "あ、あ……っ、やぁ、腰……動いちゃ、んぅ……くっ、ふ……っ！外、で……はぁっ、こんな、え、えっちになっちゃ……ぅっ、ひぁ、あ……っ、あぁんっ": "啊，啊……呀，腰……動起來了，嗯……咕，呼……！在外面……哈，這麼，色，色色的……嗚，呀，啊……啊啊嗯", "ゆらゆらと、こちらの動きにあわせて腰を動かす吾輩。": "吾輩配合着我的動作，搖晃着腰。", "いつになく積極的な様子に、下半身に熱が集まるのを感じていた。": "她那前所未有的積極的樣子，讓我感覺下半身的熱量在聚集。", "はぁっ、あ……っ、人間殿、んっ、んぅ……っ、く、また……あっ、お、おちんちん……ナカでおっきく、はぁ、あ……っ、んんっ！": "哈，啊……人類先生，嗯，嗯……咕，又……啊，肉，肉棒……在裏面變大了，哈，啊……嗯嗯！", "ん、んっ、いっぱい……突いてぇ、あ、あん……っ！人間殿のおっきいので、はぁ、はふ……ぅっ、吾輩のこと、好きに、してぇ……んぅっ、く、あぁんっ！": "嗯，嗯，用力地……插進來，啊，啊嗯……！用人類先生的大肉棒，哈，哈……嗚，把吾輩，隨心所欲地，玩弄吧……嗯，咕，啊啊嗯！", "より深くまで挿入るように、吾輩は腰を押し付けてくる。": "爲了插得更深，吾輩把腰壓了過來。", "一度先端近くまで肉棒を引き抜き、それから勢いよく一番奥めがけて腰を打ち付けた。": "我先把肉棒拔到接近根部，然後猛地朝着最深處頂了過去。", "んぐ、ふ……っ！奥、奥ぅ……あぁっ、あ、はぁ、ん……っ！奥、ごちゅごちゅって、されて……ひぁ、あ、あっ、頭……真っ白、なる……んっ、くぅ……っ！": "嗯咕，呼……！裏面，裏面……啊啊，啊，哈，嗯……！裏面，被咕啾咕啾地，摩擦着……呀，啊，啊，腦袋……一片空白……嗯，咕……！", "こんな、んぅ……っ、獣みたいな恰好、でっ、あ、あぁ……んっ！え、えっちすぎる、よぉ……あっ、ひぅ……んっ！": "這樣，嗯……像野獸一樣，啊，啊啊……嗯！太，太色了……啊，咿……嗯！", "繋がった場所からだらだらと愛液を垂らし、吾輩はただ甘く、喘ぎ声をあげていた。": "愛液從結合的地方滴滴答答地流了下來，吾輩只是發出甜美的嬌喘。", "へあぁ、は……ぁっ、んぅ！どう、しよ……あぅっ、吾輩、もう、あ……っ、もう、ん、く……っ、ひぁあん……っ！": "呃啊，哈……啊，嗯！怎麼辦……啊，吾輩，已經，啊……已經，嗯，咕……咿啊……！", "これまでよりも強い締め付けが肉棒を襲う。": "比之前更緊的收縮襲向肉棒。", "吾輩は腰をビクビクと跳ねさせ、達してしまったようだった。": "吾輩的腰顫抖着，似乎已經高潮了。", "はひ、ぅ……んぅっ、イッちゃ……あ、あぁっ！ま、待ってぇっ、いままだ、吾輩……んっ！感覚、すごく、て……ぇっ、あ、あひ……っ、あぁんっ！": "哈咿，嗚……嗯，去了……啊，啊！等，等一下，現在，吾輩……嗯！感覺，好強烈……啊，啊咿……啊啊！", "おちんちんで……んくぅっ、いっぱい、突かれ、てぇ……っ、あぁっ！あ、きもちいい、んぁ、は……っ、きもちいい、よぉ……あんっ、あ、はぁ……んっ！": "被肉棒……嗯咕，狠狠地，頂着……啊啊！啊，好舒服，嗯啊，哈……好舒服……啊，啊，哈……嗯！", "肌がぶつかる音と、卑猥な水音が辺りに響いている。": "肌膚碰撞的聲音和淫蕩的水聲在周圍迴響。", "腰を動かす度に吾輩の膣内は肉棒を包み込み、もっと奥へと誘いこんでいるようだった。": "每次動腰，吾輩的陰道都會包裹住肉棒，邀請它進入更深處。", "んぁ、あ……っ、やぁ、んっ！いま、は……はぁっ、はふ、んっ！いまだけ、は……っ、このおちんちん、吾輩だけのもの、だから……ぁっ、あぁ……っ！": "嗯啊，啊……呀，嗯！現在……哈，哈呼，嗯！只有現在……這根肉棒，是吾輩的……啊，啊……！", "こ、このまま……っ、あ、くぅっ、このまま、ナカに出してぇ……っ！吾輩のナカに、ひぁ、あ……っ、人間殿の熱いの、んぅっ、ふ、全部……っ、あ、ひぁっ、んっ！": "就，就這樣……啊，咕，就這樣，射在裏面……！把人類殿下的，熱熱的，嗯，呼，全部……啊，呀，嗯！", "ラストスパートをかけるように、理性を飛ばし、本能的な動きでお互いを求めあった。": "我們拋開理性，本能地渴求着彼此，開始了最後衝刺。", "ひぁ、あ……っ！らめ、あぅ、また、あ……っ、またイッちゃ、は……ぁっ、ん、く、イッ、イクぅぅうううっ！": "呀，啊……！不行，啊，又要，啊……又要去了，哈……啊，嗯，咕，去，去了——！", "全身を大きく痙攣させて果てる吾輩。": "吾輩全身劇烈痙攣，達到了高潮。", "彼女の一番奥に先端を押し当て、そのまま溜まっていた精液を勢いよく吐き出した。": "我將龜頭頂在她的最深處，將積攢的精液一股腦地射了進去。", "はぁ、はぁ……あっ、すごかった……ぁ、んっ、くぅ……吾輩のナカ、人間殿のでいっぱいになってる……んっ、ふぅ、吾輩のここが喜んでるの、わかる……よ": "哈，哈……啊，好厲害……啊，嗯，咕……人類殿下的，把吾輩的裏面，填得滿滿的……嗯，呼，吾輩的這裏，好開心，吾輩知道……哦", "人間殿は、きもち、よかった……？きもちよかったなら、う、嬉しい……な": "人類殿下，舒服嗎……？如果舒服的話，吾輩，很開心……哦", "こちらを振り返り、ほわりと吾輩は微笑んだ。": "吾輩回過頭，對我露出了微笑。", "ね、人間殿……んっ、まだ、できる、よね……？吾輩、人間殿と……もっとえっちなこと、たくさん、したい……んっ、もっともっと、たくさん吾輩のこと、可愛がって……？": "人類殿下……嗯，還能，繼續，對吧……？吾輩，想和人類殿下……做更多，色色的事情……嗯，更多更多地，疼愛吾輩……？", "言葉で答える代わりに、硬さを取り戻した肉棒を再び彼女の膣内へと埋め込むのだった。": "我用恢復硬度的肉棒再次插入她的陰道，代替了回答。"}