{"毎晩の日課に臨もうと、自室のソファに体を沈め、目を閉じる。": "爲了迎接每晚的例行公事，我坐在自己房間的沙發上，閉上眼睛。", "ゆったりと気持ちを落ち着けると、前回のアニバーサリーから今日までの出来事が走馬灯のように思い返された。": "當我放鬆心情，讓心情平靜下來時，從上次的週年紀念日到今天發生的事情，就像走馬燈一樣在腦海中閃過。", "なかでも、とりわけ印象的だったのは――": "其中，印象最深的是——", "人間さん、おはよう。あ、あのね……朝ごはん、作ってみたの。美味しくないかもしれないけど、よかったら食べてほしいなって": "人、人間君，早安。那、那個……我試着做了早餐。雖然可能不好喫，但如果你不介意的話，希望你能喫喫看。", "劉備": "劉備", "な、なんか、一緒に旅するって、いいね……。新婚さんみたい、なんちゃって……あ、ち、違うの。調子に乗ってるわけじゃなくて": "總、總覺得，一起旅行，真好……好像新婚夫妻一樣，開玩笑的……啊，不、不是的。我不是在得意忘形。", "おはよう！ 人間さん、昨日はよく眠れた？ 私、人間さんのために朝ごはん……": "早安！人間君，昨天睡得好嗎？我爲了人間君做了早餐……", "ヤシャ": "夜叉", "え、あれ……劉備？ 何してるの？ どういうこと？": "咦，奇怪……劉備？你在做什麼？這是怎麼回事？", "朝ごはん作ったから、起こしに来たんだけど……": "我做了早餐，所以來叫你起牀……", "……ふ、ふうん。私もなんだけど……": "……哦、哦。我也一樣……", "……": "……", "ね、ねえ、人間さん……っ！ あったかい豆乳にね、揚げパンをひたして食べるの、美味しそうでしょ？": "欸、欸，人間君……！把炸麪包泡在熱豆漿裏喫，感覺很好喫吧？", "……っ！？ 劉備が、アピールし始めた！": "……！？劉備開始推銷了！", "わ、私なんかじゃ、勝てないかもしれないけど、でもっ、がんばってアピールしなきゃ……！": "雖、雖然我可能贏不了，可是，我得努力推銷自己纔行……！", "うう、私だって負けないんだから！ ねえ、人間さん。やっぱり朝は卵焼きに焼き魚、納豆ごはんよね！ え、納豆、キライだったりする！？": "嗚嗚，我也不會輸的！欸，人間君。早餐果然還是煎蛋和烤魚，還有納豆飯吧！咦，你討厭納豆嗎！？", "ふたりとも、一途に自分を思ってくれる女の子の中でも、あまり好戦的なタイプではない。しかし、今朝は譲れないとばかりに、身を乗り出してこちらにアピールしてくる。": "她們倆都是專情於我的女孩，但都不是好戰的類型。然而今天早上她們卻都爭先恐後地向我展示自己。", "調理前に朝風呂にでも入ったのか、ふたりの髪からはそれぞれふんわりと柔らかで微かに甘い香りが漂う。思わず欲望が頭をもたげてきて……。": "她們倆的頭髮都散發着輕柔的甜香，可能是早上洗過澡了。慾望不禁湧上心頭……", "え……ごはんの前に、私たちを食べたい、って……そ、それって、そういう意味、よね！？": "誒……飯前想喫我們……這、這是那個意思吧！？", "ええっ……で、でも、人間さんがしたいなら、私……": "誒……但、但是，如果人間君想的話，我……", "アピールに熱が入っていたからか、劉備は服に手をかける。慌ててヤシャもそれに続き――": "可能是太激動了，劉備開始脫衣服。夜叉也慌忙跟進——", "あ、ああっ、ん……っ！ 入っちゃったぁ……っ、はぁっ、あんっ、んっ、私っ、んっ、人間さんに、食べられちゃってる……？": "啊，啊啊，嗯……！進來了……哈啊，啊嗯，嗯，我，嗯，被人間君喫掉了……？", "劉備を自分の上に座らせ、その媚肉の奥深くまで貫き、快楽を味わう。": "我讓劉備坐在自己身上，貫穿她媚肉的深處，享受着快感。", "うぅ……今日の一番、私がほしかったのに……んっ、はぁっ": "嗚嗚……明明今天我纔是第一……嗯，哈啊", "じゃんけんで負けたのだから、恨みっこなしだ。": "猜拳輸了，所以不能抱怨。", "宥めるように、ヤシャの秘裂に指を這わせた。": "我用手指撫摸夜叉的祕裂，試圖安撫她。", "あっ、はぁ……ぁんっ、んふぅっ、あなたの指の動き、んっ、すごくエッチ……はぁ、あっ、あぁんっ！": "啊，哈啊……啊嗯，嗯呼，你的手指，嗯，好色情……哈啊，啊，啊啊嗯！", "あっ、んんっ！ 私のナカで、ぴくぴくしてる……っ、ふぅっ、ん、はぁんっ……！": "啊，嗯嗯！在我的裏面，一跳一跳的……呼，嗯，哈嗯……！", "あ、やっ、んんっ、声、出ちゃうぅ……っ、んっ、はぁっ、ヤシャの前、なのにっ、私がエッチのとき、どんな声出してるか、バレちゃうっ": "啊，呀，嗯嗯，聲音，要出來了……嗯，哈啊，明明在夜叉面前，我做愛的時候，發出什麼聲音，要暴露了", "え……そう言われたら、なんか私まで恥ずかしくなってきた……んっ、はぁ、私も声、出ちゃうだろうし……っ。や、あっ、ひぁあああぁっ！？": "呃……被你這麼一說，連我都害羞起來了……嗯，哈啊，我也會，發出聲音的……呀，啊，呀啊啊啊啊！？", "みんな、お互い様だから、と劉備に語りかけながら、ヤシャの秘豆を指の腹でなぞる。すぐに反応して、ヤシャは淫らな声を聞かせてくれた。": "我一邊對劉備說“大家彼此彼此”，一邊用指腹撫摸夜叉的祕豆。夜叉立刻有了反應，發出了淫蕩的聲音。", "ねぇ、人間さん……私、気持ちよくできてる……？ 私の身体、イイ、かな……？ こうして、んっ、裸で並んでたら、ヤシャの方がスタイルも、いい気がしてっ、んぅっ": "呃，人間君……我，有讓你舒服起來嗎……？我的身體，舒服嗎……？像這樣，嗯，裸體並排着，感覺夜叉的身材，更好，嗯", "どちらが上とか、どちらが綺麗とか、そんな他人との比較はしなくていい。劉備のことも、ヤシャのことも、自分にとってはどちらも大事な存在だし、魅力的だ。": "不用和別人比較誰更好，誰更漂亮。劉備和夜叉對我來說都是重要的存在，都很有魅力。", "そう囁きながら、余計なことを考えなくて済むように、と下から更に激しく突き上げる。": "我一邊輕聲說着，一邊從下面更激烈地頂上去，讓她不要想太多。", "んんふぁあああぁぁっ！？ はぁっ、あっ、すごい、よっ、んんんぅっ、はげしくて、んっ、はぁっ、あぁんっ！ おかしくなっちゃうっ！": "嗯嗯呼啊啊啊啊啊啊！？ 哈啊，啊，好厲害，哦，嗯嗯嗯，好激烈，嗯，哈啊，啊啊嗯！ 要變得奇怪了！", "ねぇ、キスしたいな……ん、ちゅっ、ちゅくっ、んんふうぅっ、はぁっ、ちゅっ……ちゅる、ちゅっ": "嗯，我想親吻……嗯，啾，啾咕，嗯嗯呼嗚嗚，哈啊，啾……啾嚕，啾", "はぁ、ん、ちゅ……んはぁ、はぁっ、キス、すきぃ……♪ 舌、いっぱい絡めて、ちゅっちゅするの、すきなの……": "哈啊，嗯，啾……嗯哈啊，哈啊，喜歡，親吻……♪ 喜歡，舌頭纏在一起，親親……", "あぁっ、んっ、わ、私だって、んっ、す、好きだもん……っ。人間さんのこと、大好き、なんだから……っ": "啊啊，嗯，我，我也，嗯，喜，喜歡……。我最喜歡，人間君了……", "好きの対象を取り違えているのか、劉備が勇気を振り絞った様子で好意をアピールし始めた。勇気も出しただろうが、快楽でマイナス思考が曖昧になっているのかもしれない。": "是搞錯喜歡的對象了嗎，劉備鼓起勇氣開始表達好感。雖然她鼓起了勇氣，但也許是快樂讓負面思考變得模糊了。", "私だって……好きなんだから……っ。もっと、キスしてっ、私も人間さんのこと、好きって、見せるのっ、んっ、はぁっ、あぁんっ！": "我也……喜歡你……。再親吻我，讓我也，表達對人間君的，喜歡，嗯，哈啊，啊啊嗯！", "せっかくだからと、ヤシャとまた舌を絡ませる前に劉備に投げかける。": "機會難得，我在和夜叉舌頭纏在一起之前對劉備說。", "ヤシャはキスが好きだと言ってくれたけど、劉備は今してるこれは、好きなの？ と……。": "夜叉說喜歡親吻，但劉備現在在做的這個，喜歡嗎？", "んんぅううっ、んっ、そんなの、恥ずかしくて、い、言えない、よぉっ、はぁっ、あっ、あんっ、んっ、ふぅっ！": "嗯嗯嗚嗚嗚，嗯，那種事，太羞恥了，說，說不出口，哦，哈啊，啊，啊嗯，嗯，呼嗚！", "で、でも、ちゃんと、言わなきゃっ、はぁっ、あんっ、好きっ、好きだよっ、エッチするのも、好き……っ": "但，但是，必須，好好說出來，哈啊，啊嗯，喜歡，喜歡你，做愛，我也喜歡……", "んぅっ、んっ、ちゅっ、ちゅる、ちゅっ、んふぅ、はぁっ、キスされるのも、好きだけど……んっ、ここ、敏感なとこっ、手でいじられるのも好き……っ": "嗯嗚，嗯，啾，啾嚕，啾，嗯呼嗚，哈啊，雖然也喜歡，被親吻……嗯，這裏，敏感的地方，被手玩弄也喜歡……", "わ、私もっ、んっ、おまたにっ、んっ、太いのじゅぼじゅぼされるの、すきぃっ、はぁっ、あんっ、やぁ……っ！？": "我，我也，嗯，小穴，嗯，被粗粗的肉棒抽插，喜歡，哈啊，啊嗯，呀啊……！？", "ナカで、また太くなったぁ……！ 太いの、しゅきぃ……っ、あんっ、んっ、んふぅっ！": "在裏面，又變粗了……！ 粗粗的，喜歡……，啊嗯，嗯，嗯呼嗚！", "そりゃあ太くもなる。いつの間にかエロい告白の応酬になっているのだから、下半身に血が集まるに決まっている。": "那當然會變粗了。不知不覺間變成了色情的告白，血液自然會集中到下半身。", "はぁっ、あっ、んっ、そこだめぇっ、あっ、指が、んっ、気持ちいいとこ、ぐりぐりしてるぅ……っ、んっ、そこ、弱いのっ、んんっ": "哈啊，啊，嗯，那裏不行，啊，手指，嗯，在舒服的地方，轉來轉去……，嗯，那裏，很敏感，嗯嗯", "弱いとこもっ、はぁっ、好きなのっ、んっ、あそこのナカっ、ん、はぁっ、入り口のとこ、ぐりぐり押されるの、好き、でぇ……あぁんっ！": "雖然敏感的地方，哈啊，也喜歡，嗯，那裏的裏面，嗯，哈啊，入口的地方，被按壓，喜歡，所以……啊啊嗯！", "あああぁぁっ、もう、きちゃうっ、すごいのきちゃうぅっ、んんっ": "啊啊啊啊啊，已經，要來了，好厲害的要來了，嗯嗯", "私もっ、んっ、はぁ、あぁんっ、イッちゃいそうっ、あっ、あぁんっ！ これ、すき、すきぃ、キスしながらっ、イクのも、すきぃっ": "我也是，嗯，哈啊，啊啊嗯，要去了，啊，啊啊嗯！這個，喜歡，喜歡，一邊親吻，一邊高潮，喜歡", "はぁっ、あっ、すきなのっ、わたしもっ、あぁっ、すき、すき、だいすきぃっ、んんぁぁああああぁぁ――っ！": "哈啊，啊，喜歡，我也，啊啊，喜歡，喜歡，最喜歡了，嗯嗯啊啊啊啊啊啊啊啊——！", "んんんふううぅぅぅううぅぅぅ――っ！！": "嗯嗯嗯呼嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚——！！", "その場の全員が、ほぼ同時に大きく身を震わせ、そして、それぞれの体液をシーツに撒き散らした。": "在場的所有人，幾乎同時劇烈地顫抖着，然後，各自的體液灑在了牀單上。", "荒い呼気がユニゾンのように重なる。": "粗重的呼吸聲像合唱一樣重疊在一起。", "はぁ、はぁっ、あぁ……す、すごい……気持ちよかったぁ……": "哈啊，哈啊，啊啊……好，好厲害……好舒服啊……", "じゃあ、次は約束通りヤシャの番だ。１本しかない以上、じゃんけんで順番は決めたが、１回射精したからといって、ヤシャを寂しいままにはしない。": "那麼，接下來按照約定輪到夜叉了。既然只有一根，那就用猜拳來決定順序，但就算射了一次精，也不能讓夜叉感到寂寞。", "あっ……や、あ、はああぁぁぁんっ！？ イッたばっかりの、あそこに、んん、おっきいの入ってきたら……あっ、あぁ、あぁんっ、んっ": "啊……呀，啊，哈啊啊啊啊啊嗯！？ 剛剛高潮的，那裏，嗯嗯，被大大的東西插進來了……啊，啊啊，啊啊嗯，嗯", "はぁ、はぁ、やったぁ……私もちゃんと、アピールできた……。ヤシャと、ちゃんと、ライバルに、なれてる……よね？": "哈啊，哈啊，太好了……我也好好地，表現出來了……和夜叉，好好地，成爲了，勁敵……對吧？", "ん、んんっ……負けないん、だから……": "嗯，嗯嗯……我不會輸的，所以……", "ヤシャのとろけきった蜜肉を味わいながら、劉備の顔をそっとこちらに向ける。そしてねっとりと舌を絡めたのだった。": "一邊品嚐着夜叉那融化般的蜜肉，一邊將臉轉向劉備，然後將舌頭纏繞在一起。", "この後に控えている朝食も、もちろん両方ともいただくつもりだ。": "之後的早餐，當然也打算兩邊都享用。"}