{"――ここが、海底の国の中でも人気のリラクゼーションサロンです。 フィッシュスパといって、お魚さんが肌の角質をお掃除してくれるサービスがあるんですよ": "——這裏就是海底之國中人氣很高的放鬆沙龍。 有一種叫做魚療的服務，可以讓魚兒們清理皮膚的角質哦", "トリル": "特里爾", "肌をお掃除してくれるなんて、すごいわねぇ。 トリルちゃんはよくそのサロンを利用しているの？": "居然能清潔皮膚，真厲害呢。特里爾經常去那家沙龍嗎？", "ナディラ": "娜迪拉", "時々、コンサートの前に立ち寄らせていただいています。 喉だけじゃなく、身体のメンテナンスもしっかりしてから、ステージの上に立ちたいですから": "我偶爾會在音樂會前去那裏。不只是喉嚨，我也想好好維護身體，然後站上舞臺。", "ふふっ、いいわね。でも、ステージの上に立つってすごいわ。緊張はしないの？": "呵呵，真好。不過，站上舞臺很厲害呢。你不會緊張嗎？", "毎回緊張します。最後まで楽しんでもらえるかどうか、コンサートが終わるまでずっとドキドキしっぱなしなんです": "每次都會緊張。直到音樂會結束爲止，我都會一直緊張，擔心觀衆會不會一直到最後都聽得開心。", "ドキドキといえば……この前、ヤヤさんがいらしてくださったんです。 それで、最後に特別ゲストとしてステージに上げさせていただいて……": "說到緊張……之前亞夜亞小姐有來過。然後，最後我請她以特別來賓的身份上臺……", "えっ、ステージに！？さすがヤヤちゃんね。度胸がすごいわ……": "咦，上臺！？真不愧是亞夜亞，膽子真大……", "ナディラさんはそういうの苦手ですか？": "娜迪拉小姐不擅長這種事嗎？", "ええ……わたしは人前に出るのにあまり慣れていなくて、お姉さまと違ってついうっかり大事なことを間違えちゃったりするから……私がコンサートに遊びに行ったときは、客席で楽しませてね": "是啊……我不太習慣站在人前，和姐姐大人不一樣，會不小心犯下重要的錯誤……所以，我去看音樂會的時候，你就在觀衆席上享受吧。", "ふふっ、わかりました": "呵呵，我知道了。", "ありがとう。ヤヤちゃんは仲間達の中でも積極的だし、度胸があるほうだから、すごいなぁって思うのよ": "謝謝。亞夜亞在同伴中也是特別積極，特別有膽量的，我覺得她很厲害", "たしかに、すごく慣れていると言いますか……振り付けもわからないはずなのに、雰囲気で一緒に踊ってくださって、最後は「どやや！」とキメ顔をしていました": "確實，該說是她非常習慣這種事嗎……明明她應該不知道舞蹈動作，卻能憑氣氛和大家一起跳，最後還擺出一副得意的表情", "あぁ想像できるわ……ものすっごいドヤ顔をしたヤヤちゃんが……": "啊啊我能想象得到……亞夜亞擺出一副非常得意的表情……", "それ以来、プロデューサーさんが次は私もヤヤちゃんっぽい感じでいこう！と言い始めまして……ちょ、ちょっと私にはあのテンションは難しいかなぁ……なんて……": "在那之後，製作人就開始說下次我也要像亞夜亞那樣！……但，但是那種情緒對我來說有點難啊……", "あまり無理しないようにね！": "不要太勉強自己哦！", "ナディラと別れ、事務所に向かったトリルは、到着するなり謎の衣装を手にしたプロデューサーに声をかけられた。": "特里爾和娜迪拉分開，前往事務所，一到事務所就看到拿着神祕服裝的製作人向她搭話。", "ああ来た来た！前に話してたヤヤちゃん風の衣装、ついさっき届いたんだよ。サイズ感を調べたいから、さっそく着替えてくれる？": "啊啊來了來了！之前說的亞夜亞風服裝剛剛送到了。我想確認一下尺寸，你能馬上換上嗎？", "プロデューサー": "製作人", "露出度の高い服に戸惑いながらも着替えるトリル。そして――": "特里爾雖然對暴露度高的服裝感到困惑，但還是換上了。然後——", "あ、あの……どうでしょうか……？に、似合っていますか？": "那，那個……怎麼樣……？合，合身嗎？", "うんうん！すごくいい、すごくいいよ！思っていた以上に破壊力があるね。よし、じゃあ今日はこのままダンスの練習をしようか": "嗯嗯！非常棒，非常棒哦！比想象中更有破壞力呢。好，那今天就直接開始練習舞蹈吧", "えっ、この服を着たままですか……？": "哎，要穿着這身衣服嗎……？", "もちろん！さあこっちこっち。ここに座って": "當然！來這邊來這邊。坐在這", "ごろんと寝転がるプロデューサーは、自身の腹部を指さし、ここだよとトリルに告げた。": "製作人躺下，指着自己的腹部，告訴特里爾坐在這。", "こ、ここって……あの、ダンスの練習をするんですよね……？ど、どうしてプロデューサーさんの身体の上に？": "這，這裏……那個，是要練習舞蹈吧……？爲，爲什麼要坐在製作人先生的身上？", "次のダンスは身体を上下に揺らすダンスだからね。ぴょんぴょんと跳ねる感覚を覚えるには、これが一番いいんだよ": "因爲接下來的舞蹈是上下搖晃身體的舞蹈。要記住那種彈跳的感覺，這是最好的方法", "トリルの困惑を他所に、プロデューサーは服を脱がし局部を露出させていた。もちろん勃起した自分自身も取り出して。": "無視特里爾的困惑，製作人脫下她的衣服露出私處。當然也拿出了自己勃起的肉棒。", "で……でもあの、んっ……その、さっきからプロデューサーさんの、お……おちん……大きいのが、あ……っ、私の、大事なところに当たっているんですが……んっ、ふ……ぅっ": "但……但是那個，嗯……那個，從剛纔開始製作人先生的，大……大雞……大大的那個，啊……，就頂到了我，重要的地方……嗯，呼……嗚", "こ、これはいったい……んぅっ、く、どうすればいいんでしょうか、はぁ……っ、ん": "這，這到底是……嗯嗚，咕，我到底該怎麼做纔好，哈啊……，嗯", "トリルの大事なあそこを、僕のこれに擦り付けてみてごらん。そしてナカが濡れてきた感じがしたら、一気に奥まで挿入れるんだ": "嘗試用特里爾重要的那裏，摩擦我的這個吧。然後如果感覺裏面已經溼了的話，就一口氣插到最裏面", "そうすることでうまい具合に筋肉がほぐれて、いいダンスができるようになるんだよ": "這樣做的話肌肉就能很好地放鬆，可以跳出更好的舞蹈哦", "なっ、なるほど……こう、ですか？んっ、ふ……ぅ、こう、腰を動かして……はぁっ、あ……っ、あそこを、大きくなったペニスに、んっ、擦り付けて……ぇっ……？": "原，原來如此……是，這樣嗎？嗯，呼……嗚，像這樣，動腰……哈啊，啊……，用變大的肉棒，嗯，摩擦那裏……咦……？", "はぁ……っ、あ、ふ……ぅっ、ん、たしかにこれ、腰の動きの練習になる気がしますが……はぁっ、ちょ、ちょっとえっちな感じ、です……ね、んっ": "哈啊……，啊，呼……嗚，嗯，這確實，感覺可以練習腰的動作……哈啊，但，但是感覺，有點色色的……呢，嗯", "戸惑いながらも、一生懸命腰を動かし肉棒を擦り付けるトリル。": "雖然感到困惑，但特里爾還是拼命地動着腰摩擦肉棒。", "だんだんと膣内から愛液が零れ始め、ぬちょぬちょと濡れた音が部屋に響くようになっていた。": "愛液開始從陰道內流出，房間裏響起了溼漉漉的水聲。", "ん、はぁ……っ、ぬ、濡れてきた気がします……んっ、そうしたらこれを、あっ、ナカに挿入れれば……いいんですか……？ん、くぅ……っ": "嗯，哈啊……，感，感覺溼了……嗯，然後把這個，啊，插到裏面……就可以了嗎……？嗯，嗚……", "手で肉棒を抑えながら、ゆっくりと腰を下ろしていった。": "特里爾用手按住肉棒，慢慢地坐了下來。", "あっ、あ……っ、プロデューサーさんの、挿入って……んくぅっ！待ってください、これって……え、えっちそのものじゃ……！？": "啊，啊……製作人先生的，插進來了……嗯嗚！請等一下，這不就是……色，色色的事情嗎……！？", "ほらほらトリル、休んでいる場合じゃないよ。思いっきり腰を振ってごらん。僕も、下から突きあげてあげるから": "快點快點特里爾，現在可不是休息的時候。盡情地扭動你的腰吧。我也會從下面頂上去的", "そうして、男は何度もトリルの膣内を下から強く突きあげていく。": "就這樣，男人從下面一次又一次地用力頂向特里爾的陰道。", "あ、あんっ、ん……っ！こ、これがほぐれるって、はぁっ、あ、こと……なんでしょうか、んっ、やぁ……はっ、奥まで、届いて……あっ、ひぁ、声……出ちゃ、あんっ！": "啊，啊嗯，嗯……！這，這就是放鬆，哈啊，啊，的意思……嗎，嗯，呀……哈，頂到，裏面了……啊，呀，聲音……要出來了，啊嗯！", "ダンスの、んぅっ、練習をしているだけ、なのに……ぃっ、あ、あんっ、奥ズンンズンってされると、はぁっ、あ……っ、どんどん、えっちになっちゃうぅ……っ、あぁっ": "只是，嗯，練習跳舞而已，但是……啊，啊嗯，裏面被頂來頂去的話，哈啊，啊……越來越，色色了……啊啊", "気にしない気にしない。発声練習にもなってちょうどいいじゃないか。ほら、もっともっと動いてごらん": "別在意別在意。正好可以當成發聲練習。來，再動得激烈一點", "プロデューサーに煽られるようにして、トリルはさらに動きを激しくしていった。トリルが腰を振る動きにあわせ、男は下から強く突きあげ彼女の快感を引き出していく。": "在製作人的煽動下，特里爾的動作變得更加激烈。配合着特里爾扭腰的動作，男人從下面用力頂上去，引出她的快感。", "はぁ、んっ、そこ……ぉっ、あんっ、そこ……擦られるの、んっ、き、気持ちいいっ、あ、あん……っ！": "哈啊，嗯，那裏……啊嗯，那裏……被摩擦着，嗯，好，好舒服，啊，啊嗯……！", "気持ちよく、んっ、なってる場合、じゃ……ぁっ、あんっ、はぁっ、ない……の、にぃっ、やぁ……っ、ん！くぅ……っ！": "現在，嗯，不是，該舒服……啊，啊嗯，哈啊，的時候……呀……嗯！嗚……！", "プロデューサーさん、の……お、おっきい……からっ、んぅっ、練習どころじゃ……なくなっちゃ、う、んんっ！え、えっちな私で……んぁっ、あ、ごめん、なさい……っ": "製作人先生的……好，好大……所以，嗯，根本就……沒法練習，嗯嗯！我，我這麼好色……嗯啊，啊，對不起……", "気にしなくていい、歌もダンスも……そしてえっちも、全力で楽しむことが一番なんだから": "不用在意，唱歌也好跳舞也好……還有做愛也是，最重要的是全力享受", "濡れた音を響かせながら、ふたりは何度も何度も腰をグラインドさせる。": "伴隨着溼潤的水聲，兩人一次又一次地扭動着腰。", "ひぁ、あっ、プロデューサーさん……っ、わ、私もう……んっ、もう我慢できません……っ、あぁっ！": "咿啊，啊，製作人先生……我，我已經……嗯，已經忍不住了……啊啊！", "突如トリルの膣内の締め付けが強くなり、限界を迎えようとしているのは明らかだった。": "特里爾的陰道突然變得緊緻，很明顯她已經快要到達極限了。", "んぁ、あっ、やぁ……っ！イク、んぅっ、プロデューサーさんので、あぁっ……イッちゃ、イッちゃうぅ、あぁあああああんっ！": "嗯啊，啊，呀……！去了，嗯，要被製作人先生的，啊啊……弄到，去了，要去了，啊啊啊啊啊啊啊嗯！", "全身を大きく震わせて達するトリル。": "特里爾全身劇烈顫抖着到達了高潮。", "子宮口に先端をつけ、男も勢いよく彼女の膣内に白濁を吐き出した。": "肉棒頂在子宮口，男人也猛烈地在她的陰道內射出了白濁。", "はぁ、は……ぁっ、ん、ふ……ぅっ、プロデューサーさんの、ん……っ、い、いっぱい、出されちゃい、ましたぁ……はぁっ、ぅ……ふぅ": "哈啊，哈……啊，嗯，呼……嗚，製作人先生的，嗯……射，射了好多，出來……哈啊，嗚……呼嗚", "わ、私はこれで……ダンスが上手に、んっ、踊れるようになったのでしょうか……？": "我，我這樣……就能跳得，嗯，跳得更好了嗎……？", "なったとも！でもまだまだ練習が足りない。": "當然了！不過練習還是不夠。", "毎日こうしてほぐすことで、本番完璧なダンスを踊れるようになるんだ。": "每天都這樣放鬆一下，正式上場的時候就能跳出完美的舞步了。", "これから本番まで、こうして練習するよ。いいね？": "從現在開始到正式上場，都要這樣練習哦。明白了嗎？", "は、はい……わかり、ました……んっ、ダンスの練習なら……人間さんは許してくれるでしょうか……？": "好，好的……我，明白了……嗯，如果是練習跳舞的話……人類君會原諒我嗎……？"}