{"あれ……もしかして、人違いでなかったら……人間さんじゃない？": "哎呀……如果沒認錯人的話……你不是人類君嗎？", "ペトラパン": "佩特拉潘", "えっ、ペトラ？偶然だな": "哎，佩特拉？真巧啊", "人間さん": "人類君", "驚いたね、まさかこんなところで人間さんに会えるだなんて……": "真是嚇了我一跳，沒想到會在這種地方遇到人類君……", "本当だなぁ。ペトラは、この町にいつから？": "真是的。佩特拉，你什麼時候來這個城市的？", "数日前からだよ。ねえ、時間があるなら一緒に散歩でもしない？ 僕はこの町に何度も来ていて詳しいから、よかったら案内するよ": "我幾天前就來了。吶，有時間的話要不要一起散散步？ 我來過這裏好幾次了，很熟悉，可以給你帶路哦", "そうなのか。ちょうどどこに行こうか迷っていたんだ、頼むよ": "是嗎。我正好在猶豫要去哪裏，那就拜託你了", "ふふ、ここは目を惹くものが多いから迷っちゃうよね。 そろそろお昼だから、まずはご飯屋さんにでも行こうか": "呵呵，這裏有很多吸引人的東西，會猶豫也是正常的。 差不多到中午了，先去喫飯吧", "いいね、是非お願いするよ。……ここらはずいぶんと繁盛しているみたいだね": "好啊，那就拜託你了。……這一帶看起來生意挺興隆的", "うん、この町は夕日がとても綺麗に見えることで有名でね。 観光客が多いんだよ。特に、カップルが多いんだ": "是啊，這個城市以夕陽很美而聞名。 所以有很多遊客。尤其是情侶", "へえ、じゃあ俺たちもこうやって歩いていたら、周りからはそう見えるのかな": "哦，那我們這樣走着，周圍的人也會覺得我們是情侶嗎", "そ……そうかもしれないね。 本当に人間さんは、そういうことをさらっというのが得意だなあ……": "說……說不定呢。 人類君真的很擅長若無其事地說出這種話呢……", "えーっと……あれ。ごめんよ人間さん。 連れていきたかったお店、今日はお休みだったみたい……": "嗯……咦。抱歉人類君。 我想帶你去的店，今天好像休息……", "そうかぁ……じゃあ、あそこの屋台のイカ焼きはどう？ さっきからすごく良い匂いがしていて、気になってたんだよな": "是嗎……那，那邊的烤魷魚攤怎麼樣？ 從剛纔開始就有一股很香的味道，我一直很在意", "じゃあ、買っていこうよ。すみません、イカを二つください…… 人間さん、はいどうぞ……あっ！": "那，我們去買吧。不好意思，請給我兩份烤魷魚…… 人類君，給你……啊！", "うおおあっ、熱いっ！": "哦哦哦，好燙！", "ご、ごめんよ人間さん！渡すつもりだったのに、 手の甲にイカを押し付けちゃうなんて……火傷はしなかった？": "對，對不起人類君！我本來想給你， 結果魷魚卻貼到了你的手背上……有沒有燙傷？", "ああ、全然平気だから気にしないでくれ": "啊，沒事沒事，別在意", "それならよかった。なんか僕、空回ってるよね……": "那就好。我好像，白忙活了一場……", "そんなことないって。俺のために一生懸命いろいろしてくれたんだし。 イカは熱かったけど、大事なのは気持ちだから": "沒有這回事。你爲了我這麼努力。 魷魚雖然很燙，但重要的是心意", "人間さん……そう言ってもらえると照れちゃうな。 じゃあ、気を取り直して……改めて、町を案内させてね": "人類君……你這麼說我會害羞的。 那，我們重新開始……讓我帶你去逛逛吧", "この時間がちょうどいいはず……ほら、海を見て。すごく良い夕日でしょ？": "這個時間應該正好……你看，大海。夕陽很美吧？", "一通り町を案内してもらい、最後は話に聞いていた夕日を見ることができた。": "她帶我逛了一圈，最後讓我看到了傳說中的夕陽。", "すごく良い一日だったと礼を言うと……。": "我向她道謝，說今天過得很開心……。", "僕も良い日を過ごすことができたよ。でもね、もう一か所だけ、案内させてほしい場所があるんだ": "我也過得很開心。不過，我還想帶你去一個地方", "おすすめの宿があって……そこも、カップルに人気なんだ。人間さんと行きたいんだけど……どうかな？": "我推薦一家旅館……那裏也很受情侶歡迎。我想和人類君一起去……怎麼樣？", "夕日が反射してきらめくペトラの瞳は、熱がこもっている。": "佩特拉那雙反射着夕陽餘暉的眼睛，充滿了熱情。", "もちろんだとその手を取り、隣を歩いて宿を目指した。": "我當然會答應，於是牽着她的手，一起走向旅館。", "愛撫を施し、お互いの興奮を高め合ったところでペトラをベッドに押し倒す。": "我撫摸着她，讓她興奮起來，然後把她推倒在牀上。", "異様にもじもじとしている様子のペトラは、潤んだ瞳で見つめてきた。": "佩特拉潘一副扭扭捏捏的樣子，用溼潤的眼睛注視着我。", "誘ったのは僕だったけど……今頃になって、本当によかったのかなって思うんだ……今日の僕は、ダメダメだったのに……": "雖然是我邀請你的……但事到如今，我開始懷疑這樣真的好嗎……今天的我，明明很沒用……", "こんなに人間さんに愛してもらって、いいのかな……？僕が人間さんのためにご奉仕してあげないといけないのに……": "我這麼沒用，真的可以得到人類先生的愛嗎……？我明明應該要爲人類先生服務纔對……", "ダメダメだったとか、ご奉仕とか、そういうことは考えないでほしい。": "我希望她不要去想自己很沒用，或是服務之類的事情。", "したいと思って、こういうことになっているのだから。": "因爲我是想做才這麼做的。", "で、でも……人間さんにこんなに甘やかしてもらうと、なんだか申し訳ない気持ちにもなるんだ……": "可、可是……人類先生這麼寵我，我總覺得有點過意不去……", "昼間の町のデートで、結局上手にリードしてあげることができなかったから……今くらいは、って……": "白天在鎮上約會的時候，我沒能好好地引導你……所以至少現在……", "いろいろと失敗してしまったことを、ペトラは気にしているようだ。": "佩特拉似乎很在意自己在各方面都失敗了。", "全く気にする必要はないと、優しく口づけをする。": "我溫柔地吻了她，告訴她完全不需要在意。", "ん……ちゅ……ほ、本当に？人間さんは、こんな僕でも愛してくれるの……？": "嗯……啾……真，真的嗎？人類君，你真的愛這樣的我嗎……？", "どんなペトラでも愛おしいと伝えると、ペトラは身体を震わせた。": "我告訴她無論佩特拉是什麼樣子，我都愛她，佩特拉的身體顫抖起來。", "首を横に振り、ダメだよ、と小さく漏らす。": "她搖了搖頭，小聲地說着“不行”", "い、今の状態でそんなことを言われたら……は、ぁっ……お腹の奥が、切なくてしょうがなくなってしまう……": "在，現在的狀態下聽到這種話……哈，啊……我的肚子深處，變得好難受……", "人間さんの熱いのが欲しくて、たまらなくなっちゃうよ……": "我想要人類君的熱熱的，想要得不得了……", "腰を動かし、淫らに誘い込むペトラ。愛撫でトロトロになっている秘裂をちらりと見やると、物欲しそうにヒクついていた。": "佩特拉動着腰，淫蕩地誘惑着我。我瞥了一眼因爲愛撫而變得黏糊糊的祕裂，它正渴望地抽動着。", "人間さん……こんな僕でもよければ、きて……僕の身体で、たくさん気持ちよくなって……": "人類君……如果我這樣也行的話，就來吧……用我的身體，盡情地享受吧……", "ふあ、あぁあっ……人間さんのっ、熱いのがっ……僕の奥まで、入ってきて……あ、あぁっ……す、すごぉっ……": "呼啊，啊啊啊……人類君的，熱熱的……進到我的深處了……啊，啊啊……好，好厲害……", "ねっとりと絡みついてくるペトラの膣内は、挿入すると強く締め付けてきた。": "佩特拉的陰道緊緊地纏繞着我，一插入就緊緊地夾住了我。", "どれほど肉棒を待ちわびていたのかというのを、その動きで伝えてくる。": "從她的動作中，我感受到了她對肉棒的渴望。", "はぁんっ、は、ぁあっ……人間さんっ……きもち、いいっ……そんなっ、大事にされたらぁあっ……おなか、とけちゃううっ……": "哈啊嗯，哈，啊啊……人類君……好，舒服……被這樣，珍惜的話……肚子，要融化了……", "ふぅっ、んっ……あ、ぁっ……ぁ、あっ、あっ、んっ……だめぇ、優しくトントン、しないでっ……それ、気持ちよすぎてぇっ……！": "呼，嗯……啊，啊……啊，啊，啊，嗯……不行，不要這麼溫柔地，頂進來……這樣，太舒服了……！", "ペトラの身体は、どこを触れても熱い。それだけ感じ入ってくれていると思うと、こちらも腰の動きがどんどん強くなっていく。": "佩特拉的身體，無論哪裏都好熱。一想到她這麼有感覺，我的腰的動作也變得越來越快。", "あぁあっ……あ、あんっ！あ、あっ……人間さん、さっ……そこっ、ぼくのだめなところっ……あ、んっ、んんぅっ、んぅっ……！": "啊啊啊……啊，啊嗯！啊，啊……人類君，啊……那裏，是我的敏感點……啊，嗯，嗯嗯，嗯……！", "きもちいいところっ、いっぱいこすれてるっ……人間さんのでっ、こすれてっ、お、おかしくなるぅうっ……！": "我的敏感點，被摩擦得好厲害……被人類君的，摩擦着，要，要變得奇怪了……！", "逃げるように身体をずらすペトラだったが、こちらは限界が近かったのでむしろどんどん密着していく。触れ合う身体は、汗でしっとりとしていた。": "佩特拉想要逃走似的挪動着身體，但因爲我已經快到極限了，所以反而貼得更緊了。我們互相接觸的身體，因爲汗水而變得溼漉漉的。", "ひ、ぁうっ……だめっ、人間さんっ……きもちよすぎてっ、もう、ぼくっ……だめになるっ、もっとだめになっちゃうよっ……！": "咿，啊嗚……不行，人類君……太舒服了，我已經……不行了，要變得更不行了……！", "あっあっ、あぁんっ！人間さんっ……ひうぅうんっ！ぼくっ、これいじょうはたえられ、なっ……はあっ、あっ、ぁあんっ！": "啊啊，啊啊嗯！人類君……咿嗚嗚嗯！我，已經忍不住了……哈啊，啊，啊啊嗯！", "イくっ、人間さんのでっ、イッちゃうううっ……！お、おねがいっ……人間さんもっ、ぼくといっしょに、イッてぇええっ……！": "要去了，要被人類君，弄到高潮了……！拜，拜託了……人類君也，和我一起，高潮吧……！", "ああぁぁああっ！イくっ、イっちゃうよおおおぉおおおっ！": "啊啊啊啊啊啊！去了，要去了啊啊啊啊啊啊啊啊！", "ああっ……人間さん、さんのっ……あついのがぁっ……ぼくの、おくまで……きて……ふぁあっ……": "啊啊……人類君，的……熱熱的……射到，我的，裏面了……呼啊啊……", "ふああぁ……人間さん……すごく、気持ちよかったね……ああ……なんだか、すっごく甘えてしまって恥ずかしいよ……": "呼啊啊啊……人類君……非常，舒服呢……啊啊……總覺得，撒嬌撒得太多了，好害羞啊……", "甘えてもらえて嬉しい、可愛かったと伝えると、少し悩むように首を傾げ、ペトラはこちらを見つめてきた。": "我告訴她我很高興她能向我撒嬌，她很可愛，她有些煩惱地歪着頭，看着我。", "人間さん……次に会えた時はもっとしっかりした、格好いい僕を期待していてほしいけど……": "人類君……下次見面的時候，希望你能期待看到更加成熟，更加帥氣的我……", "人間さんの優しさがとても心地よかったから……また、今日みたいに甘えても……いいかな？": "人類君的溫柔讓我感到非常舒服……我還可以，像今天這樣撒嬌嗎？", "可愛い笑顔が見れるなら、いつだって甘えていい。そう伝えると、ペトラはまた恥ずかし気に、しかし嬉しそうにも微笑みを見せてくれるのだった。": "如果能看到可愛的笑容，無論什麼時候都可以撒嬌。我這樣告訴她，佩特拉又害羞地，但又開心地微笑着。"}