{"――前回までのあらすじ。": "——前情提要。", "過去、人間さんはフローレ・アカデミーの実験室に監禁……。": "过去，人类君被监禁在弗罗雷学院的实验室……", "もとい、アインシュタインたちに実験協力をした。": "更正，是协助爱因斯坦他们做实验。", "エルマイトに関する実験の被検体になったが、 結果は散々なものであった。": "虽然成为了与圣之力相关的实验的实验体，但结果却很糟糕。", "だが、その実験は、アインシュタインの研究者魂に火をつけ――。": "但是，那个实验点燃了爱因斯坦的研究者之魂——", "より彼女は、エルマイトに対する興味を深めたのだった。": "她对圣之力的兴趣更深了。", "シュタちゃん、人間さんちゃんで実験したい": "小修塔，我想用人类君做实验", "アインシュタイン": "爱因斯坦", "今回は、なんなんだ……？ また、エッッなパンツを見せたり、俺のパンツを見られたりするのか……": "这次又是什么……？又要让我看色色的内裤，或者看我的内裤吗……", "人間さん": "人类君", "ちがうよ": "不是哦", "前回の実験で、大体、エルマイトの原理は理解できた": "在上次的实验中，我大致理解了圣之力的原理", "今回は、シュタちゃんの考えている理論の確証が欲しい": "这次，我想要确证小修塔所想的理论", "あとは、実験結果から再考察することが目的": "目的是从实验结果中再次考察", "だから、人間さんちゃんで実験したい": "所以，我想用人类君做实验", "まずは、人間さんちゃんのエルマイトの数値をあげなきゃ": "首先，要提高人类君的聖之力的数值", "そこで効果的な手段は――": "为此，有效的手段是——", "パンツ": "内裤", "……やっぱり、今回もパンツじゃないか": "……果然，这次也是内裤吗", "モーちゃんに相談して、今日のために特別なパンツ選んだ": "我和小萌商量，为了今天选了特别的内裤", "そんな……勝負下着みたいに言わないでくれ……": "别……别说得像决胜内衣一样啊……", "見て、女児パンツ": "看，女童内裤", "これを頭から被ると飛ぶよ。 幸せになるよ": "把这个套在头上就能飞了。 会变得幸福哦", "ちょっ……やめてっ！ 男の尊厳破壊はキツいって！": "等……住手！ 破坏男人的尊严很痛苦啊！", "そんげんはかいって何？ シュタちゃん、人間さんちゃんにパンツ被せる――アッ": "什么破环尊严？ 小修塔，把内裤套在人类君头上——啊", "……シュタちゃん、大事なことに気がついた": "……小修塔，我注意到一件重要的事", "エルマイトの放出する器官、それはつまり……": "放出聖之力的器官，也就是说……", "そ、それ以上はやめてっ！ お婿にいけなくなっちゃうからっ！": "别，别再说了！ 我会嫁不出去的！", "じ～……っ。 シュタちゃん、器官を観察する……ふふふっ": "瞥～……。 小修塔，观察器官……呵呵呵", "わっ、人間さんちゃんのおっきくなった。カチカチでびくんってするよ": "哇，人类君变大了。硬硬的，一跳一跳的哦", "アインシュタインに催促される形で、勃起した股間を見せている。": "在爱因斯坦的催促下，我将勃起的股间展示给她看。", "状況に、戸惑いつつも、あどけない娘に見られている状況に背徳的な興奮は否めない。": "虽然对这个状况感到困惑，但被天真无邪的女孩看着，我无法否认这种背德的兴奋感。", "人間さんちゃんのおちんちん見たら、シュタちゃんのお股からおつゆが垂れて、ヒクヒクしてる": "一看到人类君的鸡鸡，修塔酱的股间就流出了爱液，一颤一颤的", "女性器からの体液の分泌と収縮の現象を確認。今、シュタちゃん思いついた": "确认到女性器分泌体液和收缩的现象。现在，修塔酱想到了", "女性器は穴の形をしてる。そこに棒状の男性器を挿入する。熱を持った性器同士で摩擦運動をしたらどうなるのか": "女性器是洞的形状。将棒状的男性器插入其中。如果让发热的性器互相摩擦会怎么样呢", "――それは、つまり性行為ではないか？": "——那不就是性行为吗？", "この実験を試したら、シュタちゃん、新しい理論を見つけられる気がする": "如果尝试这个实验的话，修塔酱感觉能发现新的理论", "きらきらと目を輝かせているアインシュタインを見かねて、実験に協力することにした。": "我实在看不下去爱因斯坦那闪闪发光的眼睛，决定协助她做实验。", "シュタちゃんのお股……女性器の状態を観察する。陰核が勃起して、包皮を押しあげてる。膣口から体液の分泌を確認。きゅうきゅうって収縮してる": "观察修塔酱的股间……女性器的状态。阴核勃起，将包皮顶起。确认到阴道口分泌体液。一颤一颤地收缩着", "はぁはぁって息が荒くなってる。これは、シュタちゃんの身体が変化してる……？でも、どういう理論で変化が起こったのかわからない": "呼呼地喘着粗气。这是，修塔酱的身体产生了变化……？但是，不知道是什么样的理论引起了变化", "アインシュタインが、自らの花びらを見て、そんな卑猥なことを言った。": "爱因斯坦看着自己的花瓣，说出了那样猥琐的话。", "そそりたった雄茎をそこに滑らせると彼女はびくっとした。": "我将耸立的雄茎滑到那里，她就抖了一下。", "勃起クリトリスに、肉の穂先が擦れると感じ入った声を洩らす。": "肉棒的前端摩擦到勃起的阴蒂，她就发出了娇喘。", "は……ふぅ……っ！勃起……？するまでふにゃふにゃしてたのに……。人間さんちゃんの男性器、硬くなっててふしぎ……": "哈……呼……！勃起……？明明之前还软软的……。人类君的男性器，变硬了，好神奇……", "亀頭の部分で陰核をツンツンってされるとぉ……んうー……っ！シュタちゃんの陰核もむくむく～って……ぼ……勃起してる……": "用龟头的部分戳阴核的话……嗯呜……！修塔酱的阴核也……勃……勃起了……", "擦りあわせてみたら、お互いの身体の変化が分かりそうだ、と適当なことを言いつつ、素股を開始していく。": "我一边说着“摩擦一下的话，就能知道彼此身体的变化了”这种胡话，一边开始用大腿根部摩擦。", "既に濡れそぼった小ぶりな陰唇はプリプリとした感触で気持ち良い。": "已经湿透了的小阴唇的弹力触感很舒服。", "ん、んにゃあぁあっ！こしゅこしゅすると……っ！男性器と女性器から体液が分泌される……？": "嗯，嗯喵啊啊啊！摩擦的话……！男性器和女性器就会分泌体液……？", "人間さんちゃんの、おちんち……男性器が……小陰唇を摩擦すると……。刺激で海綿体が膨張する……んっ、ふぅっ、ふぅっ！": "人类君的，小鸡鸡……男性器……摩擦小阴唇的话……。刺激会让海绵体膨胀……嗯，呼，呼！", "アインシュタインが、ふぅふぅと息を弾ませながら、実験の経過もとい、性行為の実況をしてくる。": "爱因斯坦一边喘着粗气，一边报告着实验的经过，不对，是性行为的实况。", "無知故の発言だが、それがたまらず股間にきて、愚息を硬くしてしまう。": "虽然这是无知的发言，但那让我的股间忍不住硬了起来。", "腰を遣い、赤らんだ秘唇を執拗に擦りあげる。": "我扭动着腰，执拗地摩擦着红红的秘唇。", "小ぶりだが、ぷりっとした秘裂が、肉棒にひっかかるのがたまらない。": "虽然小，但紧致的秘裂处，被肉棒摩擦着，让人欲罢不能。", "膣口は物欲しげに、よだれを垂らし、ひくついていた。": "阴道口像是在渴求着什么，流着口水，一颤一颤的。", "ひあうっ、ああぁうっ！シュタちゃんの、じょせーき……熱くなってえ……！開いてきちゃってる……んー……ふみゃあ……": "咿啊，啊啊啊！修塔酱的，女性器……变热了……！打开了……嗯……呼喵……", "おなかのあたりがぐるぐるして……。じょせーきが、疼くのっ……んっ……はみゅ……っ": "腹部附近感觉痒痒的……。女性器，好痒……嗯……哈喵……", "どうやら、アインシュタインはさらなる女体の変化を確かめたらしい。": "看来，爱因斯坦已经确认了女性身体的进一步变化。", "シュタちゃん、もっと知りたい……。どうしたら、新しい理論にたどりつけるのか。あと少し、なのに、わかんない……": "修塔酱，想了解更多……。怎么做，才能得出新的理论呢。明明只差一点了，却不知道……", "それなら、こちらの棒状の男性器を、アインシュタインの穴に挿入し、摩擦運動を行ってみよう。": "那么，把这边的棒状男性器，插入爱因斯坦的洞里，进行摩擦运动吧。", "先ほど、アインシュタインが言った理論の裏付けがとれるはずだ。": "应该能验证爱因斯坦刚才所说的理论。", "人間さんちゃん、ありがとう。シュタちゃんのお股におちんちん、いれてくれる？実験開始――んっ、ひにゃッ、あ、ああああーっ！？": "人类君，谢谢你。能把小鸡鸡，插进修塔酱的股间吗？实验开始——嗯，咿喵，啊，啊啊啊啊！？", "肉の穂先を膣口にあてがい、挿入していく。": "肉棒的前端抵在阴道口，插入进去。", "狭い膣道だが、濡れているため挿入は容易い。": "虽然阴道很窄，但因为湿润了，所以很容易插入。", "肉厚の膣ヒダが、ぎゅうぎゅうと絡みついてきて、息が弾む。": "肉厚的阴道褶皱，紧紧地缠绕着，让人呼吸急促。", "ん……ふにゃあ……？人間さんちゃんのおちんちん、お股にはいっちゃった……。どくんっ、どくんって脈打ってる……これはなあに？": "嗯……呼喵……？人类君的小鸡鸡，插进股间了……。一跳一跳的……这是什么？", "それは、実験の経過で判明するのではないか、と言い、腰を進めていく。": "我回答道“这个，通过实验的过程就能明白了”，然后继续挺腰。", "愛らしいバストが、律動にあわせてぷるんぷるんと揺れる。": "可爱的乳房，随着律动而摇晃。", "ピンク色の乳首は触れてもいないのにツンと尖っていた。": "粉红色的乳头，明明没有被碰到，却已经尖尖地挺立着。", "あえっ、あえぇ……？じゅぽじゅぽって、まさつうんどー、きもちい……にゃああっ……": "啊诶，啊诶……？啾啵啾啵的，抽插运动，好舒服……喵啊啊……", "シュタちゃんのじょせーきに、太くて長いだんせーきが……。出たり入ったりして……ん、ええ……っ！そーにゅーの、たびに、体液が、ぐちゅぐちゅってかくはん、されてる": "修塔酱的女性器，被又粗又长的男性器……。进进出出……嗯，诶诶……！每次抽插，体液，都会咕啾咕啾地，被搅动", "アインシュタインは、性感帯を突かれるフィジカルな快感と――。": "爱因斯坦，被刺激到性感带的肉体快感——。", "どうやら、知的好奇心が満たされる過程にも、興奮を覚えているようだ。": "看来，在满足求知欲的过程中，也让她感到兴奋。", "アインシュタインは、だらしなくよだれを垂らしながら快楽を貪っている。": "爱因斯坦，一边流着口水一边贪婪地享受着快乐。", "あっ、あっ、ふみゃうぅっ！じょせーきとだんせーきが、ぴとってくっついて……。だんだん、びくんびくんってけーれんが、はげしくなってる！？": "啊，啊，呼喵呜呜！女性器和男性器，紧紧地贴在一起……。一跳一跳的，痉挛，越来越激烈了！？", "んはうっ、あぁあああっ！おなかのぐるぐる、強くなってきた……！強いの、きちゃう、きちゃうぅっ……んんんうーっ！": "嗯哈，啊啊啊啊啊！肚子里的咕噜咕噜，越来越强烈了……！强烈的，要来了，要来了……嗯嗯嗯呜！", "結合部の抽挿が激しさを増し、断続的に脈動する。": "结合处的抽插越来越激烈，断断续续地脉动着。", "お互いに限界が近いようだ。": "看来，我们彼此都接近极限了。", "人間さんちゃんも、えるまいと、でる……？じょせーきの、おくっ、おく、あちゅいいっ！んんんっ、あっ、あぁああっ！": "人类君，也快要，射精了……？女性器的，深处，深处，好热！嗯嗯嗯，啊，啊啊啊啊！", "ふみゃああぁあああああああっ！あたま、まっひろで、これ、しゅごいっ……ひゃううっ！？": "呜喵啊啊啊啊啊啊啊啊啊啊啊！脑袋，一片空白，这个，好厉害……呀呜呜！？", "アインシュタインの姿態が、絶頂にびくんと痙攣する。": "爱因斯坦的姿态，因高潮而痉挛。", "隘路にたっぷりと白濁液を注いでいく。": "我将大量的白浊液注入了狭窄的通道中。", "人間さんひゃんの、えるまいとで、おなか、たぷたぷ……。これが、シュタちゃんの探してた新しい理論……んひにゃあ……っ": "人类君的，精液，把肚子里，填满了……。这就是，修塔酱一直在寻找的新理论……嗯喵啊……", "アインシュタインは、自らが考えていたとおりの実験結果を得て、凄まじい快感を得ているらしい。": "爱因斯坦似乎得到了自己所期望的实验结果，获得了惊人的快感。", "彼女は、強い絶頂感に膣を締めあげていた。": "她因强烈的高潮感而收紧了阴道。", "強い興奮だった。久しぶりに満足する実験結果で良かった": "强烈的兴奋。好久没有得到满足的实验结果了，太好了", "けど、シュタちゃんはもっと知りたくなっちゃった。この身体の反応はどこから来るのか……": "但是，修塔酱又想了解更多了。这个身体的反应是从哪里来的……", "アインシュタインが、恍惚とこちらの股間を見る。": "爱因斯坦恍惚地看着我的股间。", "人間さんちゃん、もう１回実験したい": "人类君，我想再做一次实验", "どうやら、彼女は、この実験の結果――。": "看来，她被这个实验的结果——", "性的快感の虜になってしまったようだ。": "性快感给俘虏了。"}