{"次にメッセージを通して出会った子は……": "下一个通过信息认识的女孩是……", "玉だった。": "玉。", "（精霊……だよな？）": "（是精灵……吧？）", "人間さん": "人类君", "メッセージのやりとりでは自撮りだと言っていたが、まさかそのままの意味だったとは。": "虽然在信息交流中说这是自拍，但没想到是字面意思。", "しかし、この緑の彼女（？）にはどうも見覚えがある。": "但是，我总觉得这个绿色的她（？）很眼熟。", "（思いつく中だと、グラス・サード……ではないな。光り方が違う。 となるとピカピカキャノンボール(樹)か、初代の方か……）": "（我所想到的，是草·萨德……不是吧。发光的方式不一样。 那么是闪亮的加农炮（树）吗，还是初代的呢……）", "見分けるのは至難の業……というかあの二人は同じにしか見えなかった。": "要分辨出来太难了……话说那两个人看起来完全一样。", "あ、あのー……？": "那，那个……？", "？？？": "？？？", "まずい、ずっと黙っていては目の前の相手に失礼極まりない。 ここはイチかバチか——": "糟了，一直沉默着对眼前的对象太失礼了。 这里就赌一把——", "ピカピカキャノンボール(樹)、だよな……？": "你是闪亮加农炮（树）吧……？", "……？": "……？", "ピカピカキャノンボール(樹)？": "闪亮加农炮(树)？", "違いますけど……": "不是……", "あっ…… えっと、ほら、初代の！ 初代の方だよな！？": "啊…… 那个，你看，初代的！ 是初代的吧！？", "……？？？": "……？？？", "初代ピカピカキャノンボール(樹)？": "初代闪亮加农炮(树)？", "すみません、それはどなたでしょうか……？": "抱歉，您说的那位是谁呢……？", "そんな馬鹿な。": "怎么可能。", "知らぬ間にピカピカキャノンボールたちは代替わりしていたとでもいうのか。 はたまた、俺の知らない第三の——": "难道说闪亮加农炮们在我不知不觉间换代了吗。 还是说，有我不知道的第三——", "わっ、わたしは、 ファンタジー系の森とかによく出てくるそれっぽい光の玉 アースガルズver. です……！": "我，我是， 经常出现在幻想系森林里的那种光球 阿斯嘉特版……！", "ファンタジー系の森とかによく出てくるそれっぽい光の玉 アースガルズver.！？！？": "经常出现在幻想系森林里的那种光球 阿斯嘉特版！？！？", "はい……。": "是的……。", "ファンタジー系の森とかによく出てくるそれっぽい光の玉 アー": "经常出现在幻想系森林里的那种光球 阿", "……。": "……。", "入り切らないよ！！！": "我记不住啊！！！", "ちなみに属性は風です。": "顺便一提属性是风。", "ウチにはないよ！！！！！": "我家没有那种属性的啊！！！！！", "ぴ、ぴえっ……！？ わたし、何か粗相をしてしまったでしょうかっ。 ごめんなさい……！": "呃，诶……！？ 我，我是不是做错了什么。 对不起……！", "あっ、いや……！ ごめん、君は何も悪くないんだ。 ただちょっとこう、仕様とのギャップを感じてしまったというか……": "啊，不是……！ 抱歉，你没有做错什么。 只是，怎么说呢，感觉和我想象中的不太一样……", "しようとのぎゃっぷ……？": "和想象中的不太一样……？", "あ、うん、なんでもない。 そ、それよりほら！ あだ名とか、付けてみてもいいかな？": "啊，嗯，没什么。 话，话说！ 我可以给你起个昵称吗？", "あだ名……！ ぜ、ぜひ、お願いしますっ！": "昵称……！ 请，请务必给我起一个！", "じゃあ、風をイメージした名前で……": "那，就起一个和风有关的名字……", "ヴィンド、とかどうだろうか。": "温德，怎么样？", "わあ、素敵なお名前…… ありがとうございますっ！": "哇，好棒的名字…… 谢谢您！", "ヴィンド": "温德", "気に入ってくれて嬉しいよ。 さ、どこかに出かけようか。": "你喜欢就好。 来，我们出去吧。", "は、はいっ！ よろしくお願いしますっ！": "好，好的！ 请多多指教！", "それから俺は、ヴィンドを連れてアースガルズの街を歩いた。": "之后我带着温德在阿斯嘉特的街道上漫步。", "こ、このお料理、おいしいですねっ……！": "这，这道料理，真好吃……！", "どこから食べてるの？": "你从哪里开始吃的？", "街に来るのが初めてだという彼女におすすめの料理をごちそうしたり——": "我请第一次来到街道的她吃我推荐的料理——", "見た目はお水なのに、なんだかおくちの中でぱちぱちしますっ……！？": "虽然看上去是水，但感觉在嘴里啪嗒啪嗒的……！？", "おくち……？": "嘴里……？", "珍しい飲み物を紹介したり。": "向她介绍稀奇的饮料。", "あ、あのっ……": "那，那个……", "手を、繋いでみませんか……？": "要不要，牵着手呢……？", "手。": "手。", "コロコロと表情の変わる（気がする）彼女とたくさんの思い出を作った。": "和表情（感觉）变化多端的她创造了许多回忆。", "楽しい時間は、あっという間に過ぎ——": "快乐的时光，转瞬即逝——", "……もう、お別れの時間なんですね……": "……已经，到了分别的时间了呢……", "ね、人間さん…… また、会ってくれますか……？": "人，人类君…… 还会，再见面吗……？", "もちろん…… と言いたいところだけど、ごめん。 約束はできないんだ。": "当然…… 虽然想这么说，但抱歉。 不能和你约定。", "実を言うと、俺は異世界から来た存在で…… いつ元の世界に戻ることになるかもわからないんだ。 だから——": "说实话，我是从异世界来的存在…… 不知道什么时候会回到原来的世界。 所以——", "そ、それでもっ！": "即，即使如此！", "わたし、あきらめないので……！": "我，不会放弃的……！", "わたしたちの中には、強い影響力や知名度を得て、 あなたたちのような姿を持った子もいるんです。": "在我们之中，也有获得强大的影响力和知名度， 具有你们这种姿态的孩子。", "おっと？": "哦？", "だから、わたし……っ いつかきっと、会いに行きますから……！": "所以，我…… 有一天，一定会去见你的……！", "応援していてくださいね、人間さんっ！": "请为我加油哦，人类君！", "彼女は、暖かな春に吹き抜ける爽やかな風のような——": "她，就像在温暖的春天中吹拂的清爽的风——", "そんな笑顔を浮かべた。": "露出了那样的笑容。"}