{"はああぁ～……": "哈啊啊啊～……", "ホレイショ―": "霍雷修", "せっかくのおせち料理だったのに、ぜんっぜん、食べられなかった": "明明是难得的年菜，我却完全吃不到", "人間さん……あんなのずるいよ……": "人类君……那样太狡猾了……", "人間さんってやっぱり男の人だよね。 背、高かったな。私には、あんな高い位置にあるお皿なんてとれないし": "人类君果然是男人啊。 身子，很高大。我，够不到那么高的盘子", "食事会の準備でみんな忙しそうだったから、私も何か手伝わなきゃって 思ったらよりによって食器棚の上にお皿が置いてあるんだもん": "大家都在忙着准备宴会，我也想帮忙，结果盘子偏偏放在餐具柜的上面", "それをスマートにとってくれたのも嬉しかったな……。 お皿を貰うときに手が当たってドキドキしちゃった": "他灵巧地帮我拿下来，我很开心…… 他拿盘子的时候碰到我的手，我心跳加速了", "はあぁ～……人間さん、カッコよかったなぁ……なんて": "哈啊啊～……人类君，好帅啊……什么的", "あんなのずるすぎるってば。 元々、いいなって思ってたのにあんなことがあったら、もっと意識しちゃう": "那也太狡猾了。本来我就觉得他不错，发生那种事之后，我就更在意他了。", "やだやだっ、独り言がループしてるっ！？ 人間さんのことばかり考えちゃうよ！もうっ": "讨厌讨厌，自言自语循环起来了！？满脑子都是人类君！真是的", "でも、人間さんとは色々あったなー。 出会ったばかりの頃に一緒にロッカーに隠れたり、 クリスマスにデートしたり……幸せ……えへへ": "不过，我和人类君之间发生了很多事呢。刚认识的时候一起躲在储物柜里，圣诞节还约会……好幸福……嘿嘿", "はっ！？": "啊！？", "私ってチョロすぎない？でも、好きって気持ち……抑えられないんだよね。 それで結局、責任取ってよね、なんて言っちゃうし": "我是不是太好哄了？但是，喜欢的心情……我控制不住。结果，还说要他负责什么的", "……え、待って。そういえば、この前クラスの子が、 責任とか求められると重いよねーって言ってたけど……まさかね？": "……哎，等等。这么说来，之前班上的同学说过，如果要求对方负责的话，会给人沉重的感觉……不会吧？", "え、私って大丈夫なのかな。重いとか言われちゃう感じ……？": "哎，我这样没问题吗？会不会被人说很沉重……？", "なんか、いろいろ考えてたら人間さんに会いたくなってきちゃった…… お部屋に行っても、変に思われないかな……？": "总觉得，想来想去就想见人类君了……去他的房间，会不会被他觉得奇怪……？", "人間さん、ちょっといい……？": "人类君，可以打扰一下吗……？", "ホレイショー": "霍雷肖", "ホレイショ―が、部屋を訪ねてきたので迎え入れる。": "霍雷肖来到我的房间，我让她进来。", "心なしか、緊張した様子だ。": "不知是不是心理作用，她看起来很紧张。", "伏せられた長い睫毛。震える口唇……ややあって、彼女は言った。": "她长长的睫毛低垂着，嘴唇微微颤抖……过了一会儿，她开口了。", "私をその気にさせた責任とってよね": "你要为让我产生那种想法负责哦", "ホレイショーの言葉に思い当たる節がなかったので、何のことかと思っていると――ちょい、と袖を引っ張られた。": "霍雷肖的话让我有些在意，正当我思考着她指的是什么时——她拉了拉我的袖子。", "そのまま、敷きっぱなしだった布団に連れていかれ、押し倒される。": "然后，她把我拉到铺好的被褥上，推倒了我。", "私ね、人間さんを夜這い、しにきたんだよ……？": "我啊，是来夜袭人类君的哦……？", "彼女が少しばかり緊張していた理由に納得がいった。": "我理解了她为什么有些紧张。", "ホレイショーは毛布をたぐりよせると被った。ちょこんと愛らしい顔が覗く。": "霍雷肖拉起被子盖在身上，露出可爱的脸蛋。", "健気な物言いも含めて……正直、とてもかわいいと思った。": "包括她那勇敢的措辞在内……说实话，我觉得她非常可爱。", "責任とってって言ったよね……んっはぁ……。だから、今日は私からしたいなって……": "我说过要你负责吧……嗯哈……所以，今天我想主动……", "（私ってばどうしてこういう言い方しかできないのかな……。好きだからエッチしたいだけなのに）": "（我为什么只会用这种方式说话呢……明明只是因为喜欢才想做爱的）", "え、あっ……？人間さんってば、もうこんなにしてたんだ……。私で興奮してくれたのかな……？": "哎，啊……？人类君，你已经变成这样了啊……是因为我而兴奋的吗……？", "ホレイショーが、こちらの股間を凝視していた。": "霍雷肖凝视着我的胯间。", "据え膳を無視するほど、枯れてはいない。": "我还没有老到会无视送到嘴边的肉。", "既に、竿肉は勃起し、鈴口からぷくりと先走りを滲ませていた。": "我的肉棒已经勃起，从龟头渗出了前列腺液。", "さ、触ってもいいかな……？はぁ……んっ……すごい硬いよ……かちかち……": "可，可以摸吗……？哈啊……嗯……好硬……硬邦邦的……", "夜這いしにきたのだろう、と促すとホレイショーは、はっとしたようだ。": "我催促着霍雷肖，她似乎这才意识到自己是来夜袭的。", "彼女のしっとりとした手が竿肌を包む。": "她湿润的手包裹着我的肉棒。", "既に竿を伝っているものを攪拌するように緩やかに手を動かす。": "她缓缓地用手搅拌着已经流到肉棒上的液体。", "んっ、んっ……人間さんの熱い……っ。私が手を動かすとぬぢゅぬぢゅって音がして……は……ふぅ……っ、どんどん、おっきくなってるの……": "嗯，嗯……人类君好热……我一动，就会发出咕啾咕啾的声音……哈……呼……变得越来越大了……", "ホレイショーの手が上下摩擦を繰り返す。": "霍雷肖的手反复上下摩擦。", "むずむずとした快楽が下腹をせりあがってくる。": "一股酥麻的快感涌上我的下腹部。", "手での愛撫に没頭していたホレイショーだが、ちらっとこちらを見た。": "霍雷肖专注于用手爱抚，但还是瞥了我一眼。", "ねえ、覚えてる？出会ったばかりの頃のこと……。あのときもこうやって隠れながらエッチしたよね": "你还记得吗？我们刚认识的时候……那时候也是像这样偷偷做爱的", "あのときのことか、と懐かしく思ってしまう。": "那时候的事吗，真令人怀念。", "ホレイショーの言葉に同意すると、彼女は嬉しそうにした。": "我同意霍雷肖的话，她看起来很高兴。", "えへへ、人間さんも覚えててくれたんだ。うれしいからもっと気持ち良くしてあげるね": "嗯，人类君也记得啊。好开心，我会让你更舒服的", "んっ……べぇ……♪いっぱいよだれをだして……": "嗯……呸……♪我流了好多口水……", "ホレイショーが桃色の舌を見せびらかした。": "霍雷肖向我展示她粉红色的舌头。", "そこは唾液でぬらぬらといやらしく濡れていた。": "她的舌头被唾液润湿，显得十分淫荡。", "くねる舌が、ちろちろと遠慮がちに乳首を舐めて、吐息が洩れてしまう。": "她扭动着舌头，小心翼翼地舔着我的乳头，发出喘息声。", "乳首ぺろぺろしながら、手であなたの……。ぐちゅぐちゅってしちゃうね……？": "我一边舔着你的乳头，一边用手……咕啾咕啾地弄着……？", "ホレイショーの薄い舌が、乳首を舐める。": "霍雷肖用她薄薄的舌头舔着我的乳头。", "熱い吐息が胸を掠めて興奮はひとしおだ。": "她炽热的呼吸掠过我的胸口，让我更加兴奋。", "男の人も乳首、固くなるんだね……？ぺろぺろするとコリコリしたの当たるの……んっ……ちろっ、ちろろっ": "男人的乳头也会变硬呢……？舔着舔着就会碰到硬硬的东西……嗯……舔，舔舔", "乳首のむず痒い性感にくわえ、手で股間を刺激されている。": "除了乳头的瘙痒感，我的股间还被她的手刺激着。", "それにいつにもなく性的な事柄に積極的な彼女にも、昂ってしまう。": "而且她对性事的积极程度也比平时要高，这让我更加兴奋。", "すると、とろとろとカウパーが溢れ、よく滑る。": "然后，考柏液溢了出来，变得很滑。", "んっ……ちゅくっ、ちうっ……これ、きもちいい？人間さん、はぁはぁって息、荒いよ……？": "嗯……啾咕，啾……这个，舒服吗？人类君，你的呼吸好粗重……？", "（女の子から迫るなんて……エッチだよね……。それに、私……男の人の乳首、舐めながら興奮してるみたい……）": "（女孩子主动进攻……好色啊……而且，我……好像一边舔着男人的乳头一边兴奋起来了……）", "（恥ずかしい、けど……。身体、熱い……うずうずする……）": "（虽然很害羞……但身体好热……好痒……）", "夢中で、手と舌での愛撫に没頭していたホレイショ―だが、どこかうわのそらだ。": "霍雷肖虽然沉迷于用手和舌头爱抚，但她的注意力却有些分散。", "ぽーっとしていて、顔が赤い。": "她呆呆地，脸红了。", "んっはぅ……あっ、腰動いちゃう……。だめ、だめなのにっ、これ感じちゃうっ、んんっ！": "嗯哈……啊，腰动起来了……不行，明明不行的，但这样好舒服，嗯嗯！", "ホレイショーがすりすりと自分の足に股間をなすりつけてくる。": "霍雷肖用她的双腿摩擦着自己的胯部。", "濡れた布地の感触に、割れ目が食い込むのが分かる。": "我能感觉到，湿透的布料陷进了她的裂缝里。", "有り体に言って、股間に悪すぎる。今や、肉棒は痛いほどに膨張していた。": "说实话，这对我的胯部太刺激了。现在，我的肉棒已经膨胀到疼痛的程度了。", "ちゅぷぷ……っ、ぷ、あっ……！人間さんの、どくどくって脈打ってる……！もう出そうなの？": "啾噗噗……噗，啊……！人类君的，一跳一跳的……！要射了吗？", "精管を熱いものがこみあげる。": "一股热流涌上了我的精管。", "一方、ホレイショーも一心不乱に、こちらの足に秘裂を擦りつけていた。": "另一方面，霍雷肖也专心致志地用她的裂缝摩擦着我的腿。", "お互いに限界が近いのだろう。": "我们彼此都快到极限了吧。", "ん、れろっ、れるるぅ～……はぁ、んっ……！いいよ、私でいっぱい出してね……きゃっ！": "嗯，舔，舔舔～……哈，嗯……！可以哦，用我射出来吧……呀！", "あああっ、んうぅうううーっ！軽くイっちゃってる……！？こんなのエッチすぎるよぅ……はぁんっ": "啊啊啊，嗯呜呜呜呜呜——！我稍微高潮了……！？这样太色情了……哈嗯", "ホレイショーが、ビクビクと痙攣する。": "霍雷肖颤抖着，痉挛着。", "同時、白濁が勢い良く迸る。": "同时，白浊液猛烈地喷涌而出。", "んんっ、すごいぃ……。人間さんの白いの、いっぱい出てるっ！最後まで、びゅっびゅってしてね……？": "嗯嗯，好厉害……。人类君的白色液体，射了好多出来！要一直射到，最后哦……？", "ホレイショーは、射精で脈動するものを擦り続けていた。": "霍雷肖继续摩擦着因射精而跳动着的东西。", "射精とやわらかな手に感じイってしまう。": "射精和柔软的手让我感觉到了快感。", "はあっ、はあっ……大胆なことしちゃったね……？ねえ、人間さん……": "哈啊，哈啊……我做了很大胆的事情呢……？喂，人类君……", "私のこと、エッチな娘だと思った？自分でもちょっとやりすぎちゃったかなって……えっ、何？": "你觉得我是个好色的女孩吗？我自己也觉得有点做过头了……诶，什么？", "最中の積極的な様子と女の子らしい含羞のギャップがとてもいい。": "她积极的样子和她那羞涩的少女感之间的反差真是太棒了。", "それに、あんなに大胆なことをされてはこちらも辛抱ならない。": "而且，她做了那么大胆的事情，我也忍不住了。", "今すぐにホレイショーを抱きたい、と口にする。": "我立刻说出了想抱霍雷肖的话。", "（それって責任、とってくれるってこと……？）": "（那也就是说，你愿意负责吗……？）", "えへへ……人間さんから誘ってくれて、照れるけど、嬉しいよ": "哈哈哈……人类君主动邀请我，虽然有点害羞，但我很开心", "ホレイショーがこちらにきゅっと抱きついてくる。": "霍雷肖紧紧地抱住了我。", "……せっかくの機会だし、": "……机会难得，", "もっとホレイショーから求められたいと思ってしまった。": "我想要更多地被霍雷肖索求。"}