{"あら、人間さん……こんなところでひとりで油を売って、どうしたのかしら。ははぁ、みんなに飲まされてフラフラなのね？": "哎呀，人類君……一個人在這種地方偷懶，怎麼了？哈哈，被大家灌醉了所以搖搖晃晃的吧？", "シェイクスピア": "莎士比亞", "図星ね。ふん、こんなの推理のうちに入らないわよ。顔を見ればわかるわ。知らない仲じゃないんだし……？": "看穿了呢。哼，這種程度連推理都算不上。看臉就知道了。我們又不是陌生人……？", "あのときのこと、あなただってまさか忘れてないわよねぇ？　うふふっ、絶望に満ちたあの表情……素敵だったわ……♪": "那時候的事，你不會忘記了吧？呵呵，充滿絕望的表情……太棒了……♪", "あの、エイヴォン研究所で……あなたは聖装＜ヘブンズ・コントロール＞のために迂闊にもひとりで……うふふっ……": "在那艾文研究所……你爲了聖裝＜天堂控制＞而大意地一個人……呵呵……", "ふう、なんとか片付いたね。結局はただのマペット、ふたりの能力を完全にコピーしてきたわけでもなかったし": "呼，總算解決了。結果只是個傀儡，也沒有完全複製兩人的能力", "エミリー": "艾蜜莉", "けど、シェイクスピアはもう消えた後、ってわけか": "但是，莎士比亞已經消失了，是嗎", "カロラ": "卡羅拉", "え……人間さん。そんな、お礼だなんて。私は率直な気持ちをお伝えしただけで……": "誒……人類君。怎麼會，道謝什麼的。我只是傳達了我真實的心情……", "シャルロッテ": "夏綠蒂", "でも、お力になれるのでしたら私、これからもおそばでお支えします": "但是，如果能幫上忙的話，我今後也會在你身邊支持你", "おーおー、にくいねぇ、人間さん♪": "哦哦，真難爲情啊，人間君♪", "え、なに？　さっきのガスが出た部屋に戻る？　なんで！？": "哎，什麼？　要回剛纔那個氣體的房間？　爲什麼！？", "人間さんくんのいうとおりだね。何か武器を作ったら、必ず製作者は対抗策を同時に作るはずだよ": "人間君說得沒錯。如果製作了什麼武器，製作者一定會同時製作對抗策略", "フアナ": "弗亞納", "矛を作ったら、盾も作るのが定石……シェイクスピアが、そんな普通の感覚を持ち合わせてるかしら": "如果製作了矛，製作盾也是常理……莎士比亞會有這種普通的想法嗎", "フェルディナ": "斐迪娜", "人間さんくんがひとりで戻る！？　確かにきみはエルマイトが高いし、ディマイト耐性があるとは思うけど": "人間君一個人回去了！？　確實你的聖之力很高，應該有惡之力抗性", "へー、本当にひとりで行きやがったな、あの男。なかなか根性あんじゃん。で、なに取りにいったんだ？　財布でも落としたのか？": "哎，那個男人真的一個人去了啊。還挺有毅力的。所以，他去拿什麼了？　錢包掉了嗎？", "さっき見ただろ。聖装＜ヘブンズ・コントロール＞の針だよ。おそらく、あれを使えばピュルテは元に戻れるはずだよ": "剛纔看到了吧。是聖裝＜天堂控制＞的針。恐怕，用那個的話看板就能恢復原狀", "……人間さん……": "……人間君……", "先ほどの戦闘の影響で照明が壊れてしまったのか、真っ暗な中を手探りで進む。": "可能是受到了剛纔戰鬥的影響，照明壞了，我在黑暗中摸索着前進。", "聖装＜ヘブンズ・コントロール＞があった場所は分かっている。": "我知道聖裝＜天堂控制＞的所在。", "薄明かりだけでも、なんとかたどり着けるはずだ。": "即使只有微弱的光，應該也能到達", "だが――": "但是——", "うふふっ……本当に戻ってきたわね。期待を裏切らないその姿勢、とっても私の作品に向いてると思うわ": "嗚呼呼……真的回來了呢。不辜負期待的這種態度，我覺得非常適合我的作品哦", "背後から手首をつかまれ、何らかの装置を付けられる。": "從背後被抓住手腕，被裝上了某種裝置。", "しまった、と思ったときには、壁に身体を押し付けられていた。そして、その壁がくるり、と回転する。": "糟了，這麼想的時候，身體被壓在了牆壁上。然後，那面牆壁轉了一圈。", "隠し扉――！？": "暗門——！？", "私の秘密の研究室に、ようこそ♪": "歡迎來到我的祕密研究室♪", "壁の向こうの煌々とした明かりに一瞬、視力を奪われる。": "牆壁對面的耀眼光芒一瞬間奪走了我的視力。", "両手足を拘束され、ハッとしたときには目の前にシェイクスピアの姿があった。": "雙手雙腳被束縛，回過神來的時候莎士比亞已經在我眼前了。", "フード付きローブどころか一糸まとわぬ姿でこちらにのしかかる彼女は、有無を言わせずこちらの下半身を下着まで脱がせる。": "她不僅脫掉了連帽長袍，還一絲不掛地壓在我身上，不由分說地脫掉了我的下半身的內褲。", "そして既に潤っている秘裂を肉棒に擦りつけてきた。": "然後用已經溼潤的祕裂摩擦着肉棒。", "愚息は理性を保ちきれずに――": "我的小弟弟無法保持理性——", "どういうつもりか、ですって？　決まってるじゃない、愚かにも敵の拠点にひとり丸腰で乗り込んだあなたに、教えてあげるのよ": "你問我的目的是什麼？那還用說嗎，我要教教愚蠢地獨自闖入敵人據點的你", "伏線とはこのように回収されるべき、ってことをね……うふふっ……": "伏筆就應該這樣回收……嗚呼呼……", "すっかり固くなってしまった雄棒を、シェイクスピアの秘貝が飲み込んでいく。あっという間に根本まで彼女と繋がってしまい、思わず快感にのけぞってしまう。": "莎士比亞的祕裂將我完全硬起來的雄棒吞了進去。轉眼間我就和她結合到了根部，不由自主地因快感而仰起身子。", "あら……気持ちいいのかしら？　ぴくぴくしちゃってるわよ……うふふっ……": "哎呀……很舒服嗎？　一跳一跳的呢……嗚呼呼……", "あんなに敵視して怒りを燃やしていた相手を前に、あっさりとセックスしてしまうなんて……シャルロッテにどう言い訳するのかしら": "在曾經那麼敵視，那麼憤怒的對象面前，這麼輕易地就做愛了……你要怎麼跟夏綠蒂解釋呢", "抵抗しようにも、両手足はなにか金具のようなもので、ベッドにしっかり固定されてしまっている。せめて愚息が萎れてくれればいいのだが……。": "就算想抵抗，我的雙手雙腳也被某種金屬製品牢牢固定在牀上。要是我的小弟弟能萎下去就好了……。", "研究ばかりしているからなのか、凛とした美人という印象のわりにだらしない身体をしているシェイクスピア。彼女を前に、勃起は治まる気配がない。": "是因爲一直在做研究嗎，莎士比亞雖然給人凜然的美女的印象，但身體卻很淫蕩。在她面前，我的勃起沒有要平息的跡象。", "あぁ……熱い視線を感じるわ……。もっと私を見て、そして興奮するのよ……。背徳感をおぼえるでしょう？　それはね、快楽につながるエッセンスよ……": "啊啊……我感受到你熾熱的視線了……再多看看我，然後興奮起來吧……。你有背德感吧？　那可是與快樂相連的精華哦……", "うふふっ……いい顔してるわ……。どんなに理性で抗おうとしても無意味……。私がこうして動けば、あなたは嫌でも快楽に飲み込まれる……": "嗚呼呼……表情不錯哦……。無論你用理性如何抵抗都是沒有意義的……。只要我這樣動，你就算不願意也會被快樂吞噬……", "あぁっ、あっ、はぁっ、私も感じてきちゃったわ……はぁっ、あっ、思う存分、あなたの身体を貪ってあげる……ん、はぁっ": "啊啊，啊，哈啊，我也感覺到了……哈啊，啊，盡情地，享受你的身體吧……嗯，哈啊", "身体だけではなく、表情まで快楽に酔ってだらしなく蕩けている。こんなものを見せられては、萎えるどころか射精してしまいそうだ。": "不僅是身體，連表情都沉醉在快樂中，淫蕩地盪漾着。看到這樣的東西，別說萎了，我都要射精了。", "思い切って目を閉じてみるが、シェイクスピアは笑みを含んだ声音でささやいた。": "我試着閉上眼睛，莎士比亞卻用帶着笑意的聲音輕聲說道。", "ああ、あなたは本当に愚かで滑稽だわ。視覚を封じれば、他の感覚が過敏になるのは必定……つまり、もっと……はぁっ、ぁんっ": "啊啊，你真是愚蠢又滑稽啊。只要封住視覺，其他感覺必然會變得敏感……也就是說，會更加……哈啊，啊嗯", "――っ！！": "——！！", "腰を回転させるように上下させ、こちらの両乳首を爪の先で弾くように愛撫するシェイクスピア。": "莎士比亞上下襬動着腰，用指尖彈着我的乳頭。", "彼女の指摘したとおり、研ぎ澄まされた感覚は刺激を敏感に拾い、強い快楽になって返ってきてしまう。": "正如她所說，敏銳的感覺會敏感地捕捉到刺激，然後轉化爲強烈的快感。", "あぁっ、こんなに大きくなって……はぁっ、あっ、もっと、堪能してあげる……あんっ、んっ、これがあなたのエルマイト……": "啊啊，變得這麼大了……哈啊，啊，讓我，再享受一下……啊嗯，嗯，這就是你的聖之力……", "つまらない端役のエルマイトとはまるで違うわね……はぁっ、あっ、んんっ、私のナカに染み込んで……あぁんっ": "和無聊的配角聖之力完全不同呢……哈啊，啊，嗯嗯，滲入我的裏面……啊啊嗯", "快楽に飲み込まれそうな意識の片隅で、ふとした疑問が湧いた。": "在快要被快樂吞噬的意識角落裏，突然湧出一個疑問。", "これはおそらく、レグルス教国で自分が彼女に制裁として犯したことへの意趣返しだ。": "這恐怕是她對在雷古魯斯教國時，我侵犯她作爲制裁的報復。", "そのとき、彼女はどうだったか。": "那時候，她是怎麼樣的呢。", "ディマイトに頼り切って自身を強化していたシェイクスピアは、こちらのエルマイトを受けて――": "完全依賴惡之力強化自己的莎士比亞，接受了這邊的聖之力——", "そう、あのときの私はディマイト一色……急に濃厚なエルマイトを注がれて、身体は熱く、過敏になってしまった……": "是的，那時候的我只想着惡之力……突然被注入了濃厚的聖之力，身體變得滾燙，變得敏感……", "だから反省したのよ……フラットなバランスを保てば、むしろ私が優位に立てるかもしれないってことに……": "所以我反省了……如果保持平衡，我反而可能會處於優勢……", "シェイクスピアは手近にあった容器から透明な粘液を手に取り、こちらの乳首にこすりつける。途端に、熱く疼いた。": "莎士比亞從手邊的容器中取出透明的粘液，塗抹在我的乳頭上。突然，我感到一陣灼熱的疼痛。", "はぁっ、んっ、あぁ……そうよ、これはエルマイト成分を抽出した液体……私のあそこにもこれを仕込んだの……はぁっ、ぁうっ……": "哈啊，嗯，啊啊……是的，這是抽出聖之力成分的液體……我的那裏也塗了這個……哈啊，啊嗚……", "ぬるぬるして、気持ちよかったでしょう……？　すぐに固くしていたものね……はぁっ、んぁ、はぁん……": "滑溜溜的，很舒服吧……？　很快就變硬了呢……哈啊，嗯啊，哈啊嗯……", "こちらを押し倒しただけで、あそこまで濡れそぼっているなんて、どれだけ変態なのかと驚いていたところだったが、ローションを仕込んでいたのか。": "只是推倒我，那裏就溼成那樣，我還在想她到底有多變態，原來是因爲塗了潤滑液啊。", "押し倒すだけで興奮してびちょびちょにしてたと思ったの？　あはっ、あなたって私よりもずっと夢見がちでお馬鹿さんなのね……。そういうところ、可愛いけど……": "你以爲我光是被推倒就會興奮得溼成一片嗎？　啊哈，你比我更愛做夢，真是個笨蛋……雖然這一點很可愛……", "でも、そろそろ時間だわ……んっ、はぁっ、あなたにはここでイッてもらうわよ……はぁっ、んっ、あんっ": "但是，時間差不多了……嗯，哈啊，我要讓你在這裏射出來……哈啊，嗯，啊嗯", "腰を上下させる速度を上げるシェイクスピア。": "莎士比亞加快了上下襬動腰部的速度。", "こちらにまたがり下品に脚を開いてガニ股気味で肉棒を食らう様は、とても動物的だった。": "她跨坐在我的身上，下流地張開雙腿，像螃蟹一樣吞食着肉棒，看起來非常像動物。", "はぁっ、んっ、イッちゃなさいっ、私のためにあなたの精液、よこしなさい……っ、はぁっ、あっ、んぅっ！": "哈啊，嗯，射出來吧，爲了我，把你的精液交出來……哈啊，啊，嗯！", "せめて、射精はするまい。勃起はともかく、射精だけは。": "至少，我不能射精。勃起就算了，但只有射精是不行的。", "先ほどまで敵対していた相手に拘束されて腟内射精だなんて、そんな屈辱を許すわけには……！": "被剛纔還處於敵對關係的人束縛着，然後在她的陰道內射精，我不能允許這種屈辱……！", "そんなプライド、捨ててっ、んっ、ああっ！　気持ちいいことに、素直になるのよ……っ、んぁっ、はぁっ、あぁっ！　イッちゃい、なさいっ！": "拋棄你的自尊，嗯，啊啊！ 對於舒服的事情，要坦率一點……嗯啊，哈啊，啊啊！ 射出來吧！", "イッて！　イクのよっ、はぁっ、あっ、さあ、イッて……！": "射出來！ 射出來，哈啊，啊，來吧，射出來……！", "あぁっ、きてるっ、んっ、私もっ、イクぅ……っ！！　あ、はぁぁ……っ！": "啊啊，來了，嗯，我也要，去了……！！ 啊，哈啊啊……！", "耐えきれずに発射してしまう。それも二度、三度と膣内で肉棒が跳ね回りながら。": "我忍不住射了出來。而且肉棒還在她的陰道里跳動了兩三次。", "あはぁ……やっぱりバランスって大事ね。あなたの射精が、こんなに気持ちいいものだなんて……": "啊哈……平衡果然很重要。你的射精，竟然這麼舒服……", "受け取った精液は、これからの研究データにも役立てさせてもらうわ。錬金術の発展に寄与できて、嬉しいでしょう": "我會把收到的精液，用在今後的研究數據上。能爲鍊金術的發展做出貢獻，你也很開心吧", "シェイクスピアは勝ち誇ったような表情で、息も絶え絶えのこちらを見下ろしてくる。": "莎士比亞帶着勝利的表情，俯視着氣喘吁吁的我。", "運命はね、巡り巡ってくるものよ……？　常に正義であり続けることができないように、他者への仕打ちは自らの悲劇……": "命運是會輪迴的……？ 就像無法一直保持正義一樣，對別人的所作所爲也會成爲自己的悲劇……", "あなたはそれにシャルロッテへの裏切りも追加されるかしら。まさか、あの子も、愛しい人が自分を待たせて中出しセックスを楽しんでいるなんて、思いもしないでしょうね": "你對夏綠蒂的背叛也追加了這一點吧。那孩子肯定沒想到，心愛的人竟然讓她等待，享受着內射做愛吧", "これは罠だ、不可抗力だ。まるで自分に言い聞かせるように反論するが、シェイクスピアは意に介した様子もない。": "這是陷阱，是不可抗力。我像是在說服自己一樣反駁，但莎士比亞似乎毫不在意。", "ふっと笑みを浮かべて、こちらの拘束具を外した。": "她突然露出笑容，解開了我的拘束具。", "さて、そろそろ本当に脱出するわ。ひとまず……借りは返したわよ": "那麼，差不多該真的逃脫了。總之……欠你的還了"}