{"雨依、大丈夫？　こんなに人が多い場所に来るの、久しぶりなんじゃない？": "雨依，你没事吧？你很久没来这么多人的地方了吧？", "レオナ": "雷欧娜", "そうね。オトギノクニに来てからは、ひっそりと暮らしてきたから……さすがにちょっと疲れちゃったかも": "是啊。自从来到童话之国后，我就一直过着隐居的生活……所以可能有点累了。", "雨依": "雨依", "ひっそりと、ねぇ。そういうわりに、上の世界に行ったときもひとりででかけてたりしたじゃない": "隐居啊。不过，你去上层世界的时候，不也是一个人去的吗？", "死の峡谷に行ったときのことでしょ？　あれはレオナが用事があるからって、私を連れて行ったんじゃない": "你是说去死之峡谷的时候吧？那是因为你有事要办，才带我一起去的吧。", "そしたら忙しいからって、何日もほったらかし……。ちょっと町を散歩するくらい普通だと思うわ": "然后你又说很忙，把我丢在那里好几天……只是在街上散个步而已，我觉得很普通啊。", "何よ、根に持ってるの？　ちょっと研究が忙しかったのよ。まあ、夢中になりすぎちゃったのは認めるけど": "什么嘛，你还在记恨吗？我那时候研究很忙啊。不过，我承认自己太投入了。", "別にいいけど。それがキッカケで、あの人と知り合えたんだし": "没关系啦。而且，我也是因为这样才认识那个人的。", "そう言えば、彼と最初に知り合ったのってそのタイミングだったんだっけ": "这么说来，你第一次认识他，就是在那个时候吧。", "うん……すごく素敵だった……。俺の雨依に手を出すな、みたいな感じで": "嗯……他真的很帅……感觉就像在说", "いや、絶対言ってないでしょ。そもそも名前知らないでしょうが": "不，他绝对没说那种话吧。而且他根本不知道你的名字。", "いいのよ、こういうのは雰囲気なんだから": "没关系啦，这种事就是靠气氛。", "そう言えばレオナも、あの後なんだかごきげんだったわよね。そのときの研究がうまくいったの？": "这么说来，雷欧娜在那之后心情也很好呢。那时候的研究很顺利吗？", "あー……まあ、そんなところ、かな": "啊……嗯，算是吧。", "その当時のレオナの実験はと言えば、一般村人からの効率的なイマジュマイトの抽出がテーマだった。": "当时的雷欧娜的实验主题是，如何从普通村民身上高效地提取出想像之力。", "エルマイトでもディマイトでもいい、どうにかコントロール下におけないものか。": "不管是圣之力还是恶之力，能不能想办法控制住呢。", "こういうのって普通、自然の摂理みたいなものがあって人工的に管理するのが難しいみたいなのよね": "这种东西一般都有类似自然法则的东西，很难进行人工管理呢", "実験台に横たわる男に話しかけるが、彼は未知の感覚に戸惑っている真っ最中で、話を聞く余裕はなさそうだ。": "她向躺在实验台上的男人搭话，但他正因未知的感觉而感到困惑，似乎没有余力听她说话。", "泣きそうな顔しちゃって。きみだってこれまでの人生で、さんざん女の子のあそこに自分のおちんぽ挿れてきたんでしょ？": "一副要哭出来的表情。你至今为止的人生，不是也把自己的鸡巴插进过很多女孩子的那里吗？", "いまさら自分が挿れられる側になったからって泣き言をいうのは反則よ": "现在轮到自己被插入了，哭着说这种话可是犯规的哦", "レオナは男のアナルに挿入された、自作のイマジュマイト促進器具エネマージュをぐっと押し込んだ。": "雷欧娜将自制的促进想象之力的器具“肛门针”用力地插入了男人的肛门。", "んぉおおぉっ！？　おぉっ、おほぉっ、や、やめて……！　ケツにこんなもの、入れるの無理、だってぇ……っ": "嗯哦哦哦哦！？　哦哦，哦嚯，住，住手……！　凯兹里，插不进，这种东西……", "村人": "村民", "えー？　この『エネマージュ』はきみの中指くらいの長さと太さなんだよ？　チンポはともかく、手マンで泣いた女の子なんかいなかったでしょ": "哎？这个“肛门针”只有你中指的长度和粗细哦？先不说鸡巴，应该没有女孩子被手淫过会哭吧", "いや、だって、それはまた、別っ、んっ、んぁっ": "不，因为，那个，又是，另，嗯，嗯啊", "この後、おちんぽと同じサイズの『エネメイト』も用意してるのに……": "之后，我明明还准备了和你的肉棒一样大小的“肛门针”……", "そん、なっ、はぁっ……！　マンコとケツは別ものだろうが……っ！　はぁっ、うっ、くううっ！": "怎么这样，哈啊……！小穴和凯兹是两码事吧……！哈啊，呜，咕呜呜！", "自分の身体のナカに何かを受け入れるって意味では同じよ？　おまんこついてないくせに適当なこと言わないの": "从接受某种东西的意义上来说是一样的哦？明明没有小穴，就不要说些不负责任的话了", "それに、ほら……見える？　さっきからきみのおちんぽ、びくびくしながら、ちょっとずつ射精しちゃってるのよ": "而且，你看……能看见吗？从刚才开始，你的肉棒就一抖一抖的，一点点地射精了哦", "これってもう、気持ちいいってことでしょ？　受け入れちゃってるのよね？　お尻の穴をほじってほしいって、身体が言ってるの": "这已经很舒服了吧？你已经接受了对吧？你的身体在说，想要我挖你的后庭", "レオナの言葉通り、彼女がゆるゆるとエネマージュを出し入れしていると、深く挿入される動きに合わせて鈴口から精液が垂れた。": "正如雷欧娜所说，当她慢慢地将肛门针抽插时，随着肛门针的深入，精液从马眼滴落了下来。", "そ、そんなっ……うあぁ、あっ、はぁっ……もうやめてくれぇ……っ": "怎，怎么会……呜啊啊，啊，哈啊……快停下……", "いまさら、そんなこと言われても困るわ。言っておくけど、あなたから声をかけてきたのよ？": "事到如今，就算你这么说，我也很为难。我先说好了，是你主动向我搭讪的哦？", "俺はただ、普通にナンパしただけで……っ": "我只是，普通地搭讪了你而已……", "それって要するに、わたしとセックスしたかったってことじゃないの？　だからこの実験室までホイホイついてきたんでしょ": "那也就是说，你想和我做爱对吧？所以才傻乎乎地跟着我来到了这个实验室吧", "望み通りセックスできていうことないじゃない。挿れるか、挿れられるか、そこに何の違いもありゃしないわ": "如你所愿地做爱了，这不是挺好的吗。是插入还是被插入，这之间没有任何区别", "あるだろぉ……っ、あっ、ふぁあっ、やばい、なんでチンコからザーメンが止まんないんだよぉ……": "有区别吧……啊，呼啊，糟糕，为什么精液停不下来啊……", "通常の射精のように勢いよく飛び散ることはなく、締まりのない口元から唾液が垂れるように、先走りと精液が入り混じって下腹部を濡らしていた。": "精液没有像普通的射精一样猛烈地飞溅，而是像唾液从松弛的嘴角滴落一样，混杂着前列腺液和精液，濡湿了下腹部。", "ま、わたしもそろそろ欲しくなってきたところだったし……あなたから絞り出したイマジュマイト、味わわせてもらうわね♪": "嗯，我也差不多想要了……就让我品尝一下从你那里榨出来的想像之力吧♪", "レオナは固くなったまま精液を垂れ流し続けている肉棒を、自らの秘裂にあてがいゆっくりと腰を沈めていく。": "雷欧娜将依然坚挺且不断滴落着精液的肉棒抵在自己的秘裂处，慢慢地沉下腰。", "当然、空気に触れているとは言え、男の精液は彼女の膣内に塗り込まれていく。": "当然，虽说已经接触到了空气，但男性的精液还是被涂抹在了她的阴道内。", "あ、はぁっ……ぁんっ、んっ、きてるぅ……っ！　おまんこ、ぐりぐりされてぇ……っ♪　はぁっ、あっ、固いので広げられちゃってる……っ": "啊，哈啊……啊嗯，嗯，进来了……！小穴，被顶着……♪哈啊，啊，被硬邦邦的肉棒撑开了……", "いっぱいイジメてあげたから……すっごくビンビンになってるっ、んっ、ふぅっ、自分でもわかるでしょ……？": "因为被我狠狠地玩弄了一番……变得硬邦邦的了，嗯，呼，你自己也明白吧……？", "くううっ、うっ、ふぅっ、なんだこれ……っ、頭がおかしくなりそうだっ、はぁっ、うぁっ": "咕呜呜，呜，呼，这是什么……脑袋要变得奇怪了，哈啊，呜啊", "やらしい……♪　お尻の穴にしっかりエネマージュを咥えこんで、離さないのね。そんなに気に入っちゃった？": "好下流……♪　肛门紧紧地含着能量针，不肯放开呢。就这么喜欢吗？", "そんなこと……っ": "那种事……", "否定しようとする男だったが、彼自身も気づいていた。自分のアナルは、レオナの補助を必要としないほど、しっかりと挿入された異物を捉えている。": "男人虽然想要否定，但他自己也注意到了。自己的肛门已经牢牢地抓住了插入的异物，甚至不需要雷欧娜的辅助。", "あぁ……っ、固いぃっ、んっ、んぁうっ、エルマイトかディマイトか、わかんないけどっ、はぁっ、パンパンに詰まってるぅっ、ん、ふぅううぅぅっ": "啊啊……好硬，嗯，嗯啊呜，虽然不知道是圣之力还是惡之力，哈啊，但里面被塞得满满的，嗯，呼呜呜呜呜", "きみの、おちんぽ汁は、どっちかな……？　サンプルが少なくてわかんないから、んっ、はぁ……♪　もっと、出してみて……": "你的肉棒汁，是哪一种呢……？因为样本太少，所以不知道，嗯，哈啊……♪ 再多射一点出来……", "レオナは男のアナルに挿入された器具を、くいっと指で押す。奥に押し込むのではなく、男の腹側に先端が向くように角度を変えるとーー": "雷欧娜用手指按压着插入男人肛门的器具。不是往里面按压，而是将前端转向男人的腹部一侧，改变角度——", "んんぉおおおおあああああぁぁぁぁあぁ！？": "嗯嗯哦哦哦哦哦啊啊啊啊啊啊啊啊啊啊啊！？", "内蔵を直接握られたような強い刺激に身悶えする。だが、その刺激の種類は苦痛ではない。あくまでも快楽の延長線上であって、男はその現象に戸惑いを隠せない。": "像是内脏被直接握住的强烈刺激让男人扭动着身体。但是，这种刺激并不是痛苦。这不过是快乐的延伸，男人对这种现象难掩困惑。", "あぁっ、いい……っ！　わたしのおまんこのナカで、びくんってしたぁっ……！　ここ、気持ちいいんでしょぉっ、んっ、動かすと、びくってぇっ": "啊啊，好棒……！　在我的小穴里面，一跳一跳的……！　这里很舒服吧，嗯，一动起来，就一跳一跳的", "伝わって、くるっ、んっ、あぁうっ、ナカで勝手にびゅるびゅるたれちゃってる精液っ、おまんこに馴染んで……っ！": "传过来了，嗯，啊啊呜，擅自射在里面的精液，和小穴融为一体了……！", "ふぅーっ、ふぅーっ、も、もう、やめてくれ……意識が飛びそうなんだ……": "呼唔——呼唔——快，快停下……我快要失去意识了……", "女の子の気持ち、わかってきた……っ？　奥を、ぐりぐりされるの、こんな感じなのよ……っ、ふぅっ、んんぅっ♪": "你明白女孩子的心情了吗……？里面被顶来顶去，就是这种感觉哦……呼唔，嗯嗯♪", "だ、だめだ、もう……おかしくなるううぅぅっ！": "不，不行了，我已经……要变得奇怪了！", "いいよぉっ、きてっ、頭おかしくなるくらい、気持ちよくなってっ！　きみのいちばん濃いやつ、思いっきり出しちゃって！": "可以哦，来吧，变得舒服到大脑一片空白吧！尽情地射出你最浓的精液吧！", "おまんこで、味わってあげるからっ、どぴゅどぴゅっていっぱい、出していいよぉっ……！": "我会用小穴好好品尝的，尽情地射出来吧……！", "あっはああぁぁぁあああぁぁっ！　きてるううぅぅっ！": "啊哈啊啊啊啊啊啊啊啊啊啊！ 来了——！", "精嚢のすべてを出し切ったのではないかと思うほど、大量の精液がレオナの子宮口を直撃する。": "大量的精液直击雷欧娜的子宫口，甚至让人怀疑精囊是不是已经空了。", "その勢いを受けて、レオナはぞくぞくと背筋を駆け上がる快感を堪能した。": "雷欧娜享受着这股快感，快感从脊椎一路窜上大脑。", "あああぁぁ……この熱さはきっと、エルマイトだよぉ……。この濃さなら十分、使えるねぇ……": "啊啊啊啊啊……这股热量一定是圣之力……这股浓度的话，足够用了……", "えへへぇ……きみ、なかなかいいエルマイト持ってるねぇ……って、あれぇ？": "嘿嘿嘿……你，有着相当不错的圣之力呢……诶，咦？", "肉棒だけをひくつかせながら気絶してしまった男を見下ろすと、レオナは満足げに笑みを浮かべた。": "雷欧娜俯视着只有肉棒还在抽搐着的昏厥过去的男人，露出了满足的笑容。", "良かったんだけど、連続は持ちそうにないみたい。やっぱり雨依にディマイト出してもらって、コミッティの補給タンクに詰め込むしかないのかなぁ……": "虽然很好，但好像没法连续使用。果然只能让雨依拿出恶之力，装进评议会的补给罐里了吗……", "試しにレオナはアナルに挿れたエネマージュを押し込んでみるが、男は気絶したまま精管に残っていた精液を漏らすだけだった。": "雷欧娜试着将插进肛门的营养剂塞进去，但男人只是在昏厥状态下漏出了残留在精管里的精液。"}