{"はぁ……今日の婚活パーティーも良い男子がいなかったわね…… これで今月四件目よ、もぉ……": "哈啊……今天的婚活派對也沒有好男人啊…… 這樣的話，這個月已經是第四次了，真是的……", "フロリ": "芙蘿莉", "こんにちは。随分と落ち込んでるみたいですね。 どうかしたんですか？僕で良かったらお話し聞きますよ": "你好。你看起來很沮喪呢。 發生什麼事了？如果可以的話，我願意聽你傾訴", "ハイスペ男子？": "高富帥？", "（ナンパね。こんな時によりによって……あら？この人、随分良い腕時計 着けてるじゃない。靴もいい感じだし、清潔感もあるし…… 今月会った男子の中ではNo.１。それなら、とりあえず……）": "（搭訕啊。偏偏在這種時候……哎呀？ 這個人，戴着相當不錯的手錶呢。鞋子也很不錯，而且很乾淨…… 在這個月遇到的男生中是No.1。既然如此，總之……）", "やっぱりいきなりじゃご迷惑でしたか？": "突然搭話果然還是給你添麻煩了嗎？", "ハイスぺ男子？": "高富帥？", "いえ！是非、お話しを聞いていただきたいです！ さっ、お座りください！あっ、私フロリと申します": "不！請務必聽我傾訴！ 來，坐吧！啊，我叫芙蘿莉", "――それからフロリは目の前の男への探りを入れつつ、これまでの不満を語る。": "——然後芙蘿莉一邊試探着眼前的男人，一邊訴說着至今爲止的不滿。", "男の徹底した\"聞く態度\"にフロリは心地よさを覚え、次第に心を開いて行き――": "男人徹底的“傾聽態度”讓芙蘿莉感到很舒服，逐漸敞開了心扉——", "ちなみになんだけど……あなたが結婚相手に1番求めるものってなんなのかしら？": "順便問一下……你最希望結婚對象具備的條件是什麼？", "気が合えばそれだけでいいんだけど……しいていうなら、家事力が高いことかな？ 俺、そういうの苦手でプロの人にお願いしてばっかりで……": "如果合得來的話，有這個條件就夠了……硬要說的話，就是家務能力高吧？我，很不擅長家務，所以總是拜託專業人士……", "プロにお願いをしているということは、それだけプロの技を見ている と言うことですね……だ、だったら、そんなあなたに私の家事の能力を 見極めて欲しいのだけれど、どうでしょうか？": "拜託專業人士，也就是說，你見識過專業人士的技術……那，那麼，我希望你能好好見識一下我的家務能力，你覺得怎麼樣？", "良いよ！君の力になれるのだったら！": "好啊！如果能幫到你的話！", "（うふふ……上手く彼の家に潜入できたわ。 家事はプロにお願い、住まいはタワマン……これはもうハイスペ男子確定よ！）": "（呵呵……順利潛入他的家了。家務交給專業人士，住的是高層公寓……這已經可以確定是高富帥了！）", "（でも、女物のグッズも家のあちらこちらにあるわね。ライバルは多いか…… でも、負けないわ私！こんな優良物件を逃してなるものですか！）": "（但是，家裏到處都是女性用品。勁敵很多嗎…… 但是，我不會輸的！我怎麼能錯過這麼好的對象呢！）", "よしっ！まずは頑張って、このお風呂をピカピカにしてみせますわ！": "好！首先努力把浴室打掃得乾乾淨淨！", "……": "……", "あら？どうかしたの……きゃっ――！": "哎呀？怎麼了……呀——！", "ちょ、ちょっと！？いきなり、どうしたの？急に……はうぅっんっ……": "等，等一下！？突然，怎麼了？突然……哈嗚嗚嗯……", "彼は浴室へ入ってくるなりフロリの豊満な胸に指を沈め、すっかり硬くなっている腰の先端を、フロリの敏感な部分に押し当てている。": "他一進浴室，就將手指埋入芙蘿莉豐滿的胸部，把已經完全變硬的腰部前端，抵在芙蘿莉的敏感部位。", "ごめんね急に……でも、君と……フロリと出会った瞬間から、俺、胸のドキドキが止まらなくて……！": "對不起，突然這樣……但是，和你……和芙蘿莉相遇的瞬間，我就心跳加速，停不下來了……！", "んむっ！？んんっ、んっ……！んはぁ……むちゅ、ちゅぷっ……": "嗯唔！？嗯嗯，嗯……！嗯哈啊……唔啾，啾噗……", "彼に無理やり唇を奪われ、当初は困惑していたフロリ。": "芙蘿莉被他強行奪去雙脣，一開始還很困惑。", "しかし名前を呼ばれたことと、彼のキスのうまさに溺れ、自らも積極的に返し始める。そして――": "但是被他叫了名字，又沉溺於他熟練的接吻技巧，自己也開始積極地回應。然後——", "する前に一つだけ、確認しても良いかしら……。あなたがいきなりこういうことをし出したのは、私の身体が欲しいだけじゃ無いわよね……？": "在做之前，我可以確認一件事嗎……你突然做出這種事，不只是因爲想要我的身體吧……？", "ああ、勿論だよ、フロリ……": "當然了，芙蘿莉……", "ありがとう。あなたのことを信じるわ。私も出会った瞬間から好きになったのよ、あなたのことを……": "謝謝你。我相信你。我也在相遇的瞬間就喜歡上你了……", "ふと、フロリは自分が\"あなた\"という言葉を出す度に、彼の逸物がビクンっ！ビクンっ！と強い反応を示していることに気づく。": "芙蘿莉突然注意到，每當自己說出“你”這個詞，他的肉棒就會一跳一跳地產生強烈的反應。", "そしてこれは彼を狙うライバル達に差をつけられると確信し――": "然後她確信，這能讓自己領先於其他盯上他的勁敵——", "……今日から“あなた”とは、ゴムつけなくてもエッチなことができるわね？": "……從今天開始，我和“你”就算不戴套也可以做愛了吧？", "え！？": "哎！？", "いつも私のことを案じてゴムを着けてエッチをしててくれてありがとうね。でも、今日からはナマで大丈夫よ。だって私たち……もう夫婦なのだから！": "謝謝你總是爲我着想，戴套和我做愛。但是，從今天開始不戴套也沒關係了。因爲我們……已經是夫妻了！", "フロリ……！ああ、フロリっ……！僕の可愛いお嫁さんのフロリっ！": "芙蘿莉……！啊啊，芙蘿莉……！我可愛的妻子芙蘿莉！", "来て、あなた……今日からはあなたの熱くて硬いナマのオチンポを、私にたくさん感じさせてね……！": "來吧，親愛的……從今天開始，讓我好好感受你又熱又硬的雞巴吧……！", "この男は結婚願望が強い。だから\"あなた\"という呼び方に強い反応を示している。そう踏んだフロリは彼を虜にすべく、新妻役を演じきると心に決める。": "這個男人非常渴望結婚。所以他對“親愛的”這個稱呼有強烈的反應。芙蘿莉如此判斷，決定扮演新婚妻子，以俘獲他的心。", "これは高度な“新婚さんごっこ”なのだ。": "這是一種高級的“新婚遊戲”。", "はあっ！ううっ、はぁあんっ！ああっ……！あなたのナマのオチンポ素敵……！ゴム付きと全然違って、あなたのすべてを感じるわ……！": "哈啊！嗚嗚，哈啊啊嗯！啊啊……！你的雞巴好棒……！和戴套的時候完全不一樣，我能感受到你的全部……！", "ああ……！フロリ……フロリっ……！君のナママンコも良いっ！気持ちいいっ……！": "啊啊……！芙蘿莉……芙蘿莉……！你的小穴也好棒！好舒服……！", "んふ、ありがと……あっ、あっ、ああっ……私のナママンコはもう、あなただけのものよ……いつでも、どこでも、毎日でも使っていいんだから……！": "嗯呼，謝謝……啊，啊，啊啊……我的小穴，已經只屬於你了……無論何時，無論何地，每天都可以用……！", "使うっ！いつでも、どこでも、毎日、フロリのナママンコを……！": "我要用！無論何時，無論何地，每天，我都要用芙蘿莉的小穴……！", "あなた……あなたっ……ああっ、ふぅくっ、んんっ……ああんっ！好きよ、好きっ……！あなたのお嫁さんにしてもらえて、私とっても幸せよ……！": "親愛的……親愛的……啊啊，呼唔，嗯嗯……啊啊嗯！我喜歡你，喜歡你……！能成爲你的妻子，我非常幸福……！", "すっかりフロリに魅了された彼は一心不乱に腰を振り続けていた。": "他完全被芙蘿莉迷住了，一心一意地繼續擺動着腰。", "最初は演技のつもりだったフロリだったが、彼の必死な様子を見て次第に自分も、本物の新妻であると思い込むようになる。": "芙蘿莉一開始只是打算演戲，但看到他拼命的樣子，自己也逐漸認爲自己是真正的妻子。", "あなたっ……ああっ、んっ……ごめんっ、もう、私っ……！イキ、そっ……はあっ、あっ、あああっ！": "親愛的……啊啊，嗯……對不起，我已經……！要，去了……哈啊，啊，啊啊啊！", "フロリっ、僕も、もうっ……！": "芙蘿莉，我也，已經……！", "今日からは良いのよ？遠慮せず、あなたの新鮮なミルクを私の中に注いでも……！": "從今天開始可以哦？不要客氣，把你的新鮮牛奶注入我的體內吧……！", "だって、私たち今日から夫婦なんだから……あなたの子供をたくさん産みたいんだからっ……！": "因爲，我們從今天開始就是夫妻了……我想生很多你的孩子……！", "ガクガクと全身を跳ね上げながら感じ入るフロリ。": "芙蘿莉全身顫抖着，沉浸在快感中。", "限界が近い。そしてそれは必死に腰を振る彼も同じ。": "芙蘿莉已經接近極限了。而拼命擺動着腰的他也是。", "ふああっ、あっ、はあぁっ……もっ、もうダメ……イクッ、イッちゃうっ……！": "呼啊啊，啊，哈啊啊……已，已經不行了……要，要去了……！", "可愛い、可愛い、俺のお嫁さんのフロリ……受け取って、僕のを……！": "可愛，太可愛了，我的妻子芙蘿莉……收下吧，我的……！", "受け取るわ……あなたの子種を、しっかり……あっ、あっ、ああっ、はっっっっ――――！": "我會收下的……你的種子，我會好好收下……啊，啊，啊啊，哈啊啊啊啊————！", "はあああああああああぁぁぁぁぁんんんんっ――――！！": "哈啊啊啊啊啊啊啊啊啊啊啊啊啊啊嗯嗯嗯嗯————！！", "彼の熱い衝動が子宮を打つたびに、フロリの脳裏が何度も白い明滅を繰り返す。": "每當他熾熱的衝動撞擊子宮，芙蘿莉的腦中就會反覆閃爍着白色的光芒。", "これまでの中で最高のオーガズムであり、身も心も満たされているフロリなのだった。": "這是她至今爲止體驗過的最棒的高潮，身心都得到了滿足。", "はぁ、はぁ……いっぱい出したわね。嬉しいわ。でも……こんな調子だと、すぐに赤ちゃんできちゃいそうね？": "哈啊，哈啊……射了好多出來呢。好開心。但是……照這樣下去，很快就會懷上小寶寶了吧？", "そうだね。なら、そうなる前に、毎日、いっぱいこうしてエッチしよう": "是啊。那麼，在那之前，我們每天都要像這樣盡情地做愛哦", "良いわよ、あなた……だって私のおマンコは、もうあなただけのもの……": "好啊，親愛的……因爲我的小穴，已經只屬於你了……", "ちょっと、アンタ誰よ！人の家でなに破廉恥なことをしているのよ！": "等一下，你誰啊！在別人家裏做這種不知廉恥的事情！", "？？？": "？？？", "（だ、誰よこの女！？って、左手の薬指に指輪？しかもこの表情……も、もしかしてこの男って！？）": "（這，這個女人是誰！？啊，左手無名指上戴着戒指？而且這個表情……難，難道這個男人是！？）", "うるさい、黙れ！仕事ばっかりで、俺のことを構ってくれないお前が悪いんじゃないか！俺はこのフロリと再婚する！お前とは離婚だ！": "真吵，閉嘴！這都是你的錯，只顧着工作，都不關心我！我要和這個芙蘿莉再婚！和你離婚！", "ちょ、ちょっと待ちなさいよ！売れない小説家のアナタをここまで支えたのは私よ？この家だって、財産だって、アナタの夢のためを思って……": "你，你給我等一下！是你這個賣不出去的小說家能走到今天這一步，都是多虧了我哦？這個家，這些財產，全都是爲了你的夢想……", "奥さん": "太太", "（つまりこの男は既婚者で、ただのひも男で、タワマンも、財産も全て奥さんのもの……うへぇ……大失敗だわぁ……）": "（也就是說這個男人已經結婚了，只是個小白臉，這棟摩天大樓和財產全都是他太太的……嗚呃……真是大失敗……）", "そこの金髪の泥棒猫！私から彼を奪おうだなんて、どういうつもりよ！": "你這個金髮狐狸精！想從我身邊搶走他，你到底在想什麼！", "フロリに手を出すな！僕はたとえ貧乏に逆戻りしようとも、フロリと幸せを掴んでみせる！": "不準對芙蘿莉出手！就算要回到貧窮的生活，我也要和芙蘿莉一起抓住幸福！", "あ、いえ、私……貧乏はちょっと願い下げでして……": "你，你誤會了，我……對貧窮有點敬謝不敏……", "――この後、フロリは夫婦の激しい喧嘩の合間を縫って、こっそり脱出を果たす。ハイスペさえ意識しなければいつでも結婚できそうなフロリ。": "——在這之後，芙蘿莉趁着夫妻倆激烈爭吵的空檔，悄悄地逃了出來。芙蘿莉只要不執着於高富帥，隨時都能結婚。", "しかしそのこだわりが強い限り、彼女の結婚は夢のまた夢である……。": "但是隻要她還堅持這個原則，她的結婚夢就只是夢中夢……"}