{"――前回までのあらすじ。": "——前情提要。", "過去、人間さんはフローレ・アカデミーの実験室に監禁……。": "過去，人類君被監禁在弗羅雷學院的實驗室……", "もとい、アインシュタインたちに実験協力をした。": "更正，是協助愛因斯坦他們做實驗。", "エルマイトに関する実験の被検体になったが、 結果は散々なものであった。": "雖然成爲了與聖之力相關的實驗的實驗體，但結果卻很糟糕。", "だが、その実験は、アインシュタインの研究者魂に火をつけ――。": "但是，那個實驗點燃了愛因斯坦的研究者之魂——", "より彼女は、エルマイトに対する興味を深めたのだった。": "她對聖之力的興趣更深了。", "シュタちゃん、人間さんちゃんで実験したい": "小修塔，我想用人類君做實驗", "アインシュタイン": "愛因斯坦", "今回は、なんなんだ……？ また、エッッなパンツを見せたり、俺のパンツを見られたりするのか……": "這次又是什麼……？又要讓我看色色的內褲，或者看我的內褲嗎……", "人間さん": "人類君", "ちがうよ": "不是哦", "前回の実験で、大体、エルマイトの原理は理解できた": "在上次的實驗中，我大致理解了聖之力的原理", "今回は、シュタちゃんの考えている理論の確証が欲しい": "這次，我想要確證小修塔所想的理論", "あとは、実験結果から再考察することが目的": "目的是從實驗結果中再次考察", "だから、人間さんちゃんで実験したい": "所以，我想用人類君做實驗", "まずは、人間さんちゃんのエルマイトの数値をあげなきゃ": "首先，要提高人類君的聖之力的數值", "そこで効果的な手段は――": "爲此，有效的手段是——", "パンツ": "內褲", "……やっぱり、今回もパンツじゃないか": "……果然，這次也是內褲嗎", "モーちゃんに相談して、今日のために特別なパンツ選んだ": "我和小萌商量，爲了今天選了特別的內褲", "そんな……勝負下着みたいに言わないでくれ……": "別……別說得像決勝內衣一樣啊……", "見て、女児パンツ": "看，女童內褲", "これを頭から被ると飛ぶよ。 幸せになるよ": "把這個套在頭上就能飛了。 會變得幸福哦", "ちょっ……やめてっ！ 男の尊厳破壊はキツいって！": "等……住手！ 破壞男人的尊嚴很痛苦啊！", "そんげんはかいって何？ シュタちゃん、人間さんちゃんにパンツ被せる――アッ": "什麼破環尊嚴？ 小修塔，把內褲套在人類君頭上——啊", "……シュタちゃん、大事なことに気がついた": "……小修塔，我注意到一件重要的事", "エルマイトの放出する器官、それはつまり……": "放出聖之力的器官，也就是說……", "そ、それ以上はやめてっ！ お婿にいけなくなっちゃうからっ！": "別，別再說了！ 我會嫁不出去的！", "じ～……っ。 シュタちゃん、器官を観察する……ふふふっ": "瞥～……。 小修塔，觀察器官……呵呵呵", "わっ、人間さんちゃんのおっきくなった。カチカチでびくんってするよ": "哇，人類君變大了。硬硬的，一跳一跳的哦", "アインシュタインに催促される形で、勃起した股間を見せている。": "在愛因斯坦的催促下，我將勃起的股間展示給她看。", "状況に、戸惑いつつも、あどけない娘に見られている状況に背徳的な興奮は否めない。": "雖然對這個狀況感到困惑，但被天真無邪的女孩看着，我無法否認這種背德的興奮感。", "人間さんちゃんのおちんちん見たら、シュタちゃんのお股からおつゆが垂れて、ヒクヒクしてる": "一看到人類君的雞雞，修塔醬的股間就流出了愛液，一顫一顫的", "女性器からの体液の分泌と収縮の現象を確認。今、シュタちゃん思いついた": "確認到女性器分泌體液和收縮的現象。現在，修塔醬想到了", "女性器は穴の形をしてる。そこに棒状の男性器を挿入する。熱を持った性器同士で摩擦運動をしたらどうなるのか": "女性器是洞的形狀。將棒狀的男性器插入其中。如果讓發熱的性器互相摩擦會怎麼樣呢", "――それは、つまり性行為ではないか？": "——那不就是性行爲嗎？", "この実験を試したら、シュタちゃん、新しい理論を見つけられる気がする": "如果嘗試這個實驗的話，修塔醬感覺能發現新的理論", "きらきらと目を輝かせているアインシュタインを見かねて、実験に協力することにした。": "我實在看不下去愛因斯坦那閃閃發光的眼睛，決定協助她做實驗。", "シュタちゃんのお股……女性器の状態を観察する。陰核が勃起して、包皮を押しあげてる。膣口から体液の分泌を確認。きゅうきゅうって収縮してる": "觀察修塔醬的股間……女性器的狀態。陰核勃起，將包皮頂起。確認到陰道口分泌體液。一顫一顫地收縮着", "はぁはぁって息が荒くなってる。これは、シュタちゃんの身体が変化してる……？でも、どういう理論で変化が起こったのかわからない": "呼呼地喘着粗氣。這是，修塔醬的身體產生了變化……？但是，不知道是什麼樣的理論引起了變化", "アインシュタインが、自らの花びらを見て、そんな卑猥なことを言った。": "愛因斯坦看着自己的花瓣，說出了那樣猥瑣的話。", "そそりたった雄茎をそこに滑らせると彼女はびくっとした。": "我將聳立的雄莖滑到那裏，她就抖了一下。", "勃起クリトリスに、肉の穂先が擦れると感じ入った声を洩らす。": "肉棒的前端摩擦到勃起的陰蒂，她就發出了嬌喘。", "は……ふぅ……っ！勃起……？するまでふにゃふにゃしてたのに……。人間さんちゃんの男性器、硬くなっててふしぎ……": "哈……呼……！勃起……？明明之前還軟軟的……。人類君的男性器，變硬了，好神奇……", "亀頭の部分で陰核をツンツンってされるとぉ……んうー……っ！シュタちゃんの陰核もむくむく～って……ぼ……勃起してる……": "用龜頭的部分戳陰核的話……嗯嗚……！修塔醬的陰核也……勃……勃起了……", "擦りあわせてみたら、お互いの身体の変化が分かりそうだ、と適当なことを言いつつ、素股を開始していく。": "我一邊說着“摩擦一下的話，就能知道彼此身體的變化了”這種胡話，一邊開始用大腿根部摩擦。", "既に濡れそぼった小ぶりな陰唇はプリプリとした感触で気持ち良い。": "已經溼透了的小陰脣的彈力觸感很舒服。", "ん、んにゃあぁあっ！こしゅこしゅすると……っ！男性器と女性器から体液が分泌される……？": "嗯，嗯喵啊啊啊！摩擦的話……！男性器和女性器就會分泌體液……？", "人間さんちゃんの、おちんち……男性器が……小陰唇を摩擦すると……。刺激で海綿体が膨張する……んっ、ふぅっ、ふぅっ！": "人類君的，小雞雞……男性器……摩擦小陰脣的話……。刺激會讓海綿體膨脹……嗯，呼，呼！", "アインシュタインが、ふぅふぅと息を弾ませながら、実験の経過もとい、性行為の実況をしてくる。": "愛因斯坦一邊喘着粗氣，一邊報告着實驗的經過，不對，是性行爲的實況。", "無知故の発言だが、それがたまらず股間にきて、愚息を硬くしてしまう。": "雖然這是無知的發言，但那讓我的股間忍不住硬了起來。", "腰を遣い、赤らんだ秘唇を執拗に擦りあげる。": "我扭動着腰，執拗地摩擦着紅紅的祕脣。", "小ぶりだが、ぷりっとした秘裂が、肉棒にひっかかるのがたまらない。": "雖然小，但緊緻的祕裂處，被肉棒摩擦着，讓人欲罷不能。", "膣口は物欲しげに、よだれを垂らし、ひくついていた。": "陰道口像是在渴求着什麼，流着口水，一顫一顫的。", "ひあうっ、ああぁうっ！シュタちゃんの、じょせーき……熱くなってえ……！開いてきちゃってる……んー……ふみゃあ……": "咿啊，啊啊啊！修塔醬的，女性器……變熱了……！打開了……嗯……呼喵……", "おなかのあたりがぐるぐるして……。じょせーきが、疼くのっ……んっ……はみゅ……っ": "腹部附近感覺癢癢的……。女性器，好癢……嗯……哈喵……", "どうやら、アインシュタインはさらなる女体の変化を確かめたらしい。": "看來，愛因斯坦已經確認了女性身體的進一步變化。", "シュタちゃん、もっと知りたい……。どうしたら、新しい理論にたどりつけるのか。あと少し、なのに、わかんない……": "修塔醬，想了解更多……。怎麼做，才能得出新的理論呢。明明只差一點了，卻不知道……", "それなら、こちらの棒状の男性器を、アインシュタインの穴に挿入し、摩擦運動を行ってみよう。": "那麼，把這邊的棒狀男性器，插入愛因斯坦的洞裏，進行摩擦運動吧。", "先ほど、アインシュタインが言った理論の裏付けがとれるはずだ。": "應該能驗證愛因斯坦剛纔所說的理論。", "人間さんちゃん、ありがとう。シュタちゃんのお股におちんちん、いれてくれる？実験開始――んっ、ひにゃッ、あ、ああああーっ！？": "人類君，謝謝你。能把小雞雞，插進修塔醬的股間嗎？實驗開始——嗯，咿喵，啊，啊啊啊啊！？", "肉の穂先を膣口にあてがい、挿入していく。": "肉棒的前端抵在陰道口，插入進去。", "狭い膣道だが、濡れているため挿入は容易い。": "雖然陰道很窄，但因爲溼潤了，所以很容易插入。", "肉厚の膣ヒダが、ぎゅうぎゅうと絡みついてきて、息が弾む。": "肉厚的陰道褶皺，緊緊地纏繞着，讓人呼吸急促。", "ん……ふにゃあ……？人間さんちゃんのおちんちん、お股にはいっちゃった……。どくんっ、どくんって脈打ってる……これはなあに？": "嗯……呼喵……？人類君的小雞雞，插進股間了……。一跳一跳的……這是什麼？", "それは、実験の経過で判明するのではないか、と言い、腰を進めていく。": "我回答道“這個，通過實驗的過程就能明白了”，然後繼續挺腰。", "愛らしいバストが、律動にあわせてぷるんぷるんと揺れる。": "可愛的乳房，隨着律動而搖晃。", "ピンク色の乳首は触れてもいないのにツンと尖っていた。": "粉紅色的乳頭，明明沒有被碰到，卻已經尖尖地挺立着。", "あえっ、あえぇ……？じゅぽじゅぽって、まさつうんどー、きもちい……にゃああっ……": "啊誒，啊誒……？啾啵啾啵的，抽插運動，好舒服……喵啊啊……", "シュタちゃんのじょせーきに、太くて長いだんせーきが……。出たり入ったりして……ん、ええ……っ！そーにゅーの、たびに、体液が、ぐちゅぐちゅってかくはん、されてる": "修塔醬的女性器，被又粗又長的男性器……。進進出出……嗯，誒誒……！每次抽插，體液，都會咕啾咕啾地，被攪動", "アインシュタインは、性感帯を突かれるフィジカルな快感と――。": "愛因斯坦，被刺激到性感帶的肉體快感——。", "どうやら、知的好奇心が満たされる過程にも、興奮を覚えているようだ。": "看來，在滿足求知慾的過程中，也讓她感到興奮。", "アインシュタインは、だらしなくよだれを垂らしながら快楽を貪っている。": "愛因斯坦，一邊流着口水一邊貪婪地享受着快樂。", "あっ、あっ、ふみゃうぅっ！じょせーきとだんせーきが、ぴとってくっついて……。だんだん、びくんびくんってけーれんが、はげしくなってる！？": "啊，啊，呼喵嗚嗚！女性器和男性器，緊緊地貼在一起……。一跳一跳的，痙攣，越來越激烈了！？", "んはうっ、あぁあああっ！おなかのぐるぐる、強くなってきた……！強いの、きちゃう、きちゃうぅっ……んんんうーっ！": "嗯哈，啊啊啊啊啊！肚子裏的咕嚕咕嚕，越來越強烈了……！強烈的，要來了，要來了……嗯嗯嗯嗚！", "結合部の抽挿が激しさを増し、断続的に脈動する。": "結合處的抽插越來越激烈，斷斷續續地脈動着。", "お互いに限界が近いようだ。": "看來，我們彼此都接近極限了。", "人間さんちゃんも、えるまいと、でる……？じょせーきの、おくっ、おく、あちゅいいっ！んんんっ、あっ、あぁああっ！": "人類君，也快要，射精了……？女性器的，深處，深處，好熱！嗯嗯嗯，啊，啊啊啊啊！", "ふみゃああぁあああああああっ！あたま、まっひろで、これ、しゅごいっ……ひゃううっ！？": "嗚喵啊啊啊啊啊啊啊啊啊啊啊！腦袋，一片空白，這個，好厲害……呀嗚嗚！？", "アインシュタインの姿態が、絶頂にびくんと痙攣する。": "愛因斯坦的姿態，因高潮而痙攣。", "隘路にたっぷりと白濁液を注いでいく。": "我將大量的白濁液注入了狹窄的通道中。", "人間さんひゃんの、えるまいとで、おなか、たぷたぷ……。これが、シュタちゃんの探してた新しい理論……んひにゃあ……っ": "人類君的，精液，把肚子裏，填滿了……。這就是，修塔醬一直在尋找的新理論……嗯喵啊……", "アインシュタインは、自らが考えていたとおりの実験結果を得て、凄まじい快感を得ているらしい。": "愛因斯坦似乎得到了自己所期望的實驗結果，獲得了驚人的快感。", "彼女は、強い絶頂感に膣を締めあげていた。": "她因強烈的高潮感而收緊了陰道。", "強い興奮だった。久しぶりに満足する実験結果で良かった": "強烈的興奮。好久沒有得到滿足的實驗結果了，太好了", "けど、シュタちゃんはもっと知りたくなっちゃった。この身体の反応はどこから来るのか……": "但是，修塔醬又想了解更多了。這個身體的反應是從哪裏來的……", "アインシュタインが、恍惚とこちらの股間を見る。": "愛因斯坦恍惚地看着我的股間。", "人間さんちゃん、もう１回実験したい": "人類君，我想再做一次實驗", "どうやら、彼女は、この実験の結果――。": "看來，她被這個實驗的結果——", "性的快感の虜になってしまったようだ。": "性快感給俘虜了。"}