{"触診": "觸診", "ポステリオル": "波斯帖露", "あだだだだ": "哎呀呀呀呀", "おじいさん": "老爺爺", "うん、筋を痛めてる。 痛み止めを飲んで安静に": "嗯，肌肉拉傷了。 請喫止痛藥，靜養", "へえ、ありがとうございます": "哎，謝謝", "処方": "處方", "この小さい粒を飲めばいいんですかい？ 薬って言うと、もっとこう薬草を大量にすり潰して水にといて……": "喫這個小顆粒就行了嗎？ 藥的話，不是應該把大量的藥草碾碎，然後用水調和……", "私が技術を磨いた結果。 水と一緒に飲み下して": "這是我磨練技術的結果。 請和水一起吞下", "へえ……さすが、すごいですなぁ": "哎……真厲害啊", "もっと": "再多", "はい？": "什麼？", "もっと褒めて": "再多誇誇我", "え……は、はあ……すごい、ですなぁ……": "哎……好，好的……真厲害啊……", "ふふん": "嗯嗯", "た、た、大変だぁーっ！ 誰か、医者はいないかっ": "不，不好了！ 誰，誰是醫生啊", "村人１": "村民1", "医者": "醫生", "ん？ああ、あんたが？ちょうどよかった、来てもらえないか。 実は山間の街道沿いで馬車の事故があったんだ！": "嗯？啊，你是醫生嗎？正好，能來一下嗎？ 其實山間的街道上發生了馬車事故！", "わかった。出動": "我知道了。出動", "助かる、こっちだ！": "太好了，這邊！", "ここに運んでおいたんだが": "已經把他們抬到這裏了", "表の馬車、ひどかった。衝突事故？": "外面的馬車，真慘。是相撞事故嗎？", "１台の馬車が坂道で横転して、そのまま後続にガシャーン、らしい": "一輛馬車在坡道上翻倒，然後後面的馬車就撞了上去", "う、うう……痛ぇ……": "嗚，嗚嗚……好痛……", "患者１": "患者1", "はぁ、はぁ、俺、このまま死んじまうのか……": "哈啊，哈啊，我會不會就這樣死掉啊……", "患者２": "患者2", "意識は鮮明。出血、若干。死にはしない": "意識清晰。出血，少量。不會死", "推定……患者１、脛骨および大腿骨の骨折。 患者２、肋骨骨折と腹部に裂傷": "推斷……患者1，脛骨和大腿骨骨折。 患者2，肋骨骨折和腹部撕裂傷", "先生、どうしたらいい": "醫生，我該怎麼辦", "痛みを和らげるために……処方": "爲了緩解疼痛……處方", "な、なんだい、その瓶は……": "那，那個瓶子是什麼……", "ヒワイモウ草という植物から抽出した幻覚成分。 若干の催淫作用がある": "從一種叫做淫靡草的植物中提取出的幻覺成分。 有一些催淫作用", "な、なんだよそれぇ！？": "那，那是什麼！？", "心配無用。 少量の服用なら痛み止めに……": "不用擔心。 少量服用的話可以止痛……", "ぶえっくし！": "哈嚏！", "あっ": "啊", "村人がくしゃみをした瞬間、彼の肩がポステリオルの身体に触れた。": "村民打噴嚏的瞬間，他的肩膀碰到了波斯帖露的身體。", "その衝撃で、彼女は薬瓶を取り落としてしまった。": "這個衝擊，讓她把藥瓶弄掉了。", "瓶はあっけなく割れて、その場で薬液は一気に気化してしまう。": "瓶子輕易地碎了，藥液當場一口氣氣化了。", "すまんすまん。昨日からちょっと風邪気味で": "對不起。從昨天開始就有點感冒", "う……うう……！": "嗚……嗚嗚……！", "お、おい、どうした……？": "喂，喂，怎麼了……？", "……ポを……こせ……": "……把……來……", "うわああっ！？な、なんでズボンを脱がせるんだ！？治療のためならパンツは履いたままでも……っ": "嗚哇啊啊！？爲，爲什麼要脫我的褲子！？如果是爲了治療的話，內褲還是可以穿的……", "チンポをよこせ……！まんこが疼いて仕方ない……っ": "把雞巴交出來……！小穴疼得受不了了……", "や、やめてくれぇっ！う、うあ、あっ……": "別，別這樣！嗚，嗚啊，啊……", "有無を言わせず引きずり出した陰茎をあっという間に勃たせると、ポステリオルは自身の陰唇へと導いた。": "波斯帖露強行把陰莖拉出來，讓它瞬間勃起，然後引導到自己的陰脣上。", "粘性の高い水音を立てて、彼女のそこは雄をあっさり飲み込んでいく。": "發出高粘度的水聲，她的那裏輕易地吞下了雄性。", "そしてもう一人の患者と、通報者それぞれの肉茎も露出させた。": "然後她又讓另一個患者和報警者露出了肉莖。", "はぁ……っ♪立派なチンポだ……ん、ふぅっ、すんっ……雄の匂いがする……っ、ふっ、はぁっ……": "哈啊……♪好棒的雞巴……嗯，呼，嘶……有雄性的味道……呼，哈啊……", "お前のも、やめろとゴネていたわりには、ずいぶん固い……いいチンポに育っている……": "你的也是，嘴上說着不要，卻這麼硬……長成了不錯的雞巴……", "それはっ、う、ううっ、先生みたいな女に迫られたら必然的にっ……で、でもっ、さっき言ってたじゃないか、俺って足が折れて……？": "那是因爲，嗚，嗚嗚，被像醫生一樣的女人逼迫的話，必然會……但，但是，你剛纔不是說我的腿骨折了嗎……？", "そんなことは、関係ない……っ、ん、はぁっ、はっ、ん、くぅっ、お前のチンポを、もっと奥まで、よこせ……": "那種事，沒關係……嗯，哈啊，哈，嗯，嗚，把你的雞巴，再往裏面，塞進來……", "太ももの骨にまで負傷を抱える男に、容赦なく騎乗位で自分の腰を叩きつけるようなピストンを見舞うポステリオル。": "波斯帖露毫不留情地用騎乘位將自己的腰撞向了大腿骨受傷的男人，進行着活塞運動。", "男は快楽と痛みの狭間で涙ぐむ。": "男人在快樂和痛苦的夾縫中流下了眼淚。", "当然、ポステリオルのこの痴態は、少量だけ処方するはずの薬液を大量に吸い込んでしまったことが原因だ。": "當然，波斯帖露之所以會露出這種癡態，是因爲她吸了太多本應少量處方的藥液。", "そして、男たちがこの異常な状況でもしっかり勃起しているのも、少なからず吸い込んでしまったからに他ならない。": "而男人們在這種異常情況下還能勃起，也是因爲吸了相當多的藥液。", "つまり、痛みも多少は中和されているのである。": "也就是說，疼痛也多少被中和了。", "はぁっ、はぁっ、チンポから……我慢汁が垂れ始めている……雄の匂いが……ん、ふぅっ……脳髄にまで刺激を……っ！": "哈啊，哈啊，雞巴……開始流出色情汁了……雄性的氣味……嗯，呼……刺激着我的腦髓……！", "んぁ……はぁっ……もう、我慢できない……っ、はぁ、あぁう……欲しくて、欲しくて、たまらない……っ、く、ううっ……口淫……っ！！": "嗯啊……哈啊……我已經，忍不住了……哈啊，啊啊嗚……好想要，好想要，想要得不得了……嗚，嗚嗚……口交……！！", "はぅあ！": "哈啊！", "ポステリオルは有無を言わさず、脇に立たせていた男の勃たせた雄棒を唾液を溜めた口内に含む。": "波斯帖露不容分說地將站在旁邊的勃起肉棒含進了積滿唾液的嘴裏。", "その刺激に２番目の患者は身体を『く』の字に折り曲げる。": "第二個患者的身體因爲這種刺激而彎成了“く”字形。", "んむぅっ……ん、んじゅるっ、じゅぷ、じゅちゅるっ、じゅぼっ……んふぅっ、はぁっ、んちゅ、ちゅくっ……": "嗯唔……嗯，嗯啾嚕，啾噗，啾啾嚕，啾啵……嗯呼，哈啊，嗯啾，啾咕……", "ぁっ、く、ふぅっ！待って、先生、俺っ、んっ、あぁっ……！は、腹も、怪我してるからっ、あ、うっ……": "啊，咕，呼！等等，醫生，我，嗯，啊啊……！我，我的肚子，也受傷了，啊，嗚……", "それは……私に、関係っ、ないっ……お前の身体はっ、チンポ……それ以上でも、以下でもない……ん、くうっ、ふぅっ……": "那……和我，沒有關係……你的身體，只有雞巴……除此之外，什麼都沒有……嗯，咕，呼……", "んぁ、あぁっ！はぁっ、腰も、止まらないし……口も、チンポの、味を欲しがって……んん、じゅぷっ、ずじゅっ、じゅちゅるぅっ": "嗯啊，啊啊！哈啊，腰也，停不下來……嘴巴也，想要，雞巴的味道……嗯嗯，啾噗，滋啾，啾啾嚕", "どこまでも貪欲に雄を求める様は、とても普段の彼女からは考えられない振る舞いだった。": "她那貪婪地渴求雄性的模樣，是平時的她所無法想象的。", "最も薬の影響が小さいはずの村人はしかし、普段の彼女とのギャップにやはり興奮を隠せずに、彼女の手淫にされるがままになっていた。": "而應該是受藥的影響最小的村民，卻也因爲與平時的她之間的反差而興奮不已，任由她用手擼着。", "すげぇよ……先生、いつも大人しそうなのに、こんなに卑猥な言葉を乱発して、俺たちを求めてくるなんて……っ": "太厲害了……醫生，平時明明那麼文靜，現在卻說着這麼下流的話，渴求着我們……", "はぁっ、くうっ、んっ、ふぅっ、んじゅるっ、じゅぷっ、じゅちゅるっ、もっと……オスの匂いを、させろ……っ": "哈啊，咕，嗯，呼，嗯啾嚕，啾噗，啾啾嚕，讓我……聞到更多，雄性的氣味……", "この私が、満足するまでっ、いいと、言うまで……っ、おっ勃てろっ、ん、ふっ、くううっ……！": "直到我，滿足爲止，直到我說，可以爲止……勃起吧，嗯，呼，咕嗚嗚……！", "陰茎への口淫による刺激に身をよじらせるほど、男の下腹部の傷口は少しずつ開く。": "在對陰莖的口交刺激下，男人的身體扭動着，下腹部的傷口也一點點地裂開。", "それでもポステリオルはやめようとしない。": "即便如此，波斯帖露也沒有停止口交。", "はぁっ、あ、あぁうっ、チンポ、固いぃっ……ん、ぁ、はぁっ、イイところ、当たって……ぇっ、はぁっ": "哈啊，啊，啊啊嗚，雞巴，好硬……嗯，啊，哈啊，頂到，舒服的地方了……誒，哈啊", "はぁっ、あっ、あんっ、ん、ふっ……んん、もっと口にも、チンポ汁、ちょうだいっ……んじゅ、じゅぷっ、じゅぷるっ……": "哈啊，啊，啊嗯，嗯，呼……嗯嗯，再往我的嘴裏，射出更多，精液吧……嗯啾，啾噗，啾噗嚕……", "男たちはいずれも、彼女の変貌はさておき、自分たちについては理性を保っていると信じていた。": "男人們都相信，先不論波斯帖露的異變，自己還保持着理性。", "勃起は催淫の影響ではない、薬は効いていない、そう思い込むことで痛みの中和もなされていないと考え、和らぐはずの痛みをしっかり知覚する。": "勃起不是催淫的影響，藥沒有起作用，他們這麼認爲，所以疼痛沒有被中和，他們能清楚地感覺到本應緩和的疼痛。", "いわば逆偽薬効果の状態だった。": "也就是所謂的反安慰劑效應。", "何故なら、どんなに異常な状況だとしてもポステリオルほどの美女なら自分は勃起するだろう、という確信めいた思いがあったから。": "因爲，無論情況多麼異常，他們確信，如果是波斯帖露這樣的美女，自己就會勃起。", "はぁっ、あっ、んんっ……私のナカで、ふくらんでる……っ、ん、あ、出すなら……私が搾り取ってやる……っ、ん、はぁっ": "哈啊，啊，嗯嗯……在我的裏面，膨脹起來了……嗯，啊，要射的話……就讓我來榨取吧……嗯，哈啊", "こっちも……はぁむっ、ん、んむぅっ、じゅぷ、じゅちゅ、ずじゅるるるっ……！": "這邊也……哈啊唔，嗯，嗯唔，啾噗，啾啾，滋啾嚕嚕嚕……！", "んんむむむうううぅぅぅっ……！！": "嗯嗯唔唔唔唔唔唔唔唔唔……！！", "男たちが快楽に耐え兼ね、続々と果てていく。": "男人們忍受不住快感，一個接一個地射精了。", "手で、口で、膣で、それぞれ搾り取られ白濁をまき散らす中、ポステリオルは執拗に刺激を続け、最後の一滴まで絞る。": "手，嘴，陰道，被各自榨取着，射出白濁液，波斯帖露執拗地繼續刺激，直到最後一滴。", "はぁ……っ、ん、ふぅっ……すごいぃ……生臭くて、んんっ……生命を感じる……っ、はぁ、んふぅっ……": "哈啊……嗯，呼……好厲害……腥臭味，嗯嗯……能感受到生命……哈啊，嗯呼……", "はぁっ……はぁっ……じゃあ、次は……お前のをいただくか……": "哈啊……哈啊……那麼，接下來……就輪到你了……", "えっ！？ま、まだ続けるんですか、先生っ……": "誒！？還，還要繼續嗎，醫生……", "この程度では足りない……全員から絞っても足りるかどうか……私が満足するまでは終わらない……": "這點程度還不夠……榨乾所有人也不知道夠不夠……直到我滿足爲止都不會結束……", "ふふっ……搾精……♪": "呼呼……榨精……♪", "妖艶に微笑むポステリオルの表情に、男たちは痛みも忘れて魅入られてしまうのだった。": "波斯帖露妖豔的微笑，讓男人們忘記了疼痛，被迷住了。"}