{"ふぅ……コミッティの仕事も楽じゃないな……。すっかり遅くなってしまった……": "呼……評議會的工作也不輕鬆啊……。已經這麼晚了……", "人間さん": "人間君", "ん？誰かくる……": "嗯？有人來了……", "はぁ、夜道は心細いなぁ……。でも、トルテちゃんとクーヘンのためにも頑張らないと！": "哈啊，夜路好可怕啊……。但是，爲了托爾黛和庫亨我也要加油！", "オーフェン": "歐芬", "（あれは……オーフェン、こんな夜中にどこに行くんだ？）": "（那是……歐芬，大半夜的要去哪裏？）", "今夜はいい食材があるといいんだけどなぁ。よし、鍵は開いてるね……": "今晚要是有好食材就好了。好，門沒鎖……", "（倉庫に入っていくぞ……なにをするつもりだ？）": "（進倉庫了……打算做什麼？）", "あっ！バナナがある！リンゴも！よーし、これだけあれば――": "啊！有香蕉！還有蘋果！好，有這些的話——", "オーフェン、バカなことはやめるんだ！": "歐芬，別做傻事！", "きゃあ！？だ、誰……っ！？": "咦呀！？是，是誰……！？", "……人間さん？どうしてここに？": "……人間君？爲什麼在這裏？", "それはこっちのセリフだ。夜中に倉庫に忍び込んで食材を盗むなんて……見損なったぞ": "這是我要說的臺詞。大半夜的潛入倉庫偷食材……我真是看錯你了", "あ……そういうこと。ちょっと、誤解しないでよ。 わたしは、いまからここで料理を作るんだから": "啊……是這樣啊。等下，你別誤會了。 我現在，要在這裏做料理", "朝早くから仕事をする工員さんたちのために、夜の内に作業をしているの。 よかったら、人間さんも手伝って！": "爲了那些一大早就開始工作的工人們，我要趁晚上做料理。 如果可以的話，人間君也來幫忙！", "オーフェンちゃん、おはよう！今日のパンはなにかな～": "歐芬醬，早上好！今天的麪包是什麼樣的～", "村人１": "村民1", "果物があったから、パイにしてみたの。出来たてだから、あつあつよ♪": "因爲有水果，所以就試着做了派。剛出爐的，還熱乎着呢♪", "うめぇ！あぁ～、ほんと助かるぜ": "好喫！啊～，真是幫大忙了", "村人２": "村民2", "うふふ♪喜んでくれて嬉しいわ。じゃあ、残りの果物はいただいていくね": "呼呼♪你們高興我也高興。那麼，剩下的水果我就收下了", "ああ、好きなだけ持っていきな！": "好的，你隨便拿！", "なるほど……朝食を用意する代わりに余った食材をもらっているのか……。 早とちりして、すまなかった": "原來如此……準備早餐的代價是收下多餘的食材嗎……。 我太武斷了，真是抱歉", "トルテちゃんとクーヘンともうすぐ食事会をするの。 それに向けて、いっぱい食材を用意しないと": "我和托爾黛還有庫亨馬上就要開餐會了。 爲了這個，我得準備很多食材", "ふぁ……この生活もようやく慣れてきたなぁ……": "呼啊……這種生活也終於習慣了……", "よし、今夜はピザを作ろうかな。たしか、チーズがいっぱいあったもんね♪": "好，今晚就做披薩吧。我記得，有很多芝士呢♪", "棚の上から調理器具を取ろうとした拍子に、オーフェンが躓いた。": "歐芬想從架子上拿烹飪工具，結果絆倒了。", "そのまま勢いよく壁に激突する。": "然後猛地撞到了牆上。", "いったぁ～。暗いから……足元には気をつけないと……": "好疼～。太暗了……得注意腳下才行……", "……あれ？抜けない。えっ？嘘だよね？んっ……しょ……": "……咦？拔不出來。誒？騙人的吧？嗯……嘿……", "激突した衝撃で、倉庫の壁を突き破ってしまった。": "由於撞牆的衝擊，倉庫的牆壁被撞破了。", "身体を引き抜こうにもビクともしない。": "就算想把身體拔出來，也紋絲不動。", "ふぁ～あ、オーフェンちゃんの朝飯が楽しみで早くきちまった": "哈啊～啊，我太期待歐芬醬的早飯了，所以就早早地來了", "ん？あのお尻はオーフェンちゃんか？いったい、なにがあったんだ？": "嗯？那個屁股是歐芬醬嗎？到底發生了什麼？", "あ、工員さん！壁にはまって抜けないの！お願い助けて！": "啊，工人們！我卡在牆壁裏拔不出來！拜託了，救救我！", "彼女に駆け寄る男たち。": "男人們跑向她。", "しかし、そんな彼らの心に魔が差した。": "但是，他們的心被惡魔誘惑了。", "お願い……お尻を引っ張って早く抜いてぇ": "拜託了……快點拉我的屁股，讓我拔出來", "壁の向こうでオーフェンが、後ろの男たちに呼びかける。": "歐芬在牆壁的另一邊，呼喚着身後的男人們。", "だが、そのお尻になにか硬いモノが逆に押してくる。": "但是，她的屁股被某種堅硬的東西頂住了。", "このシチュエーション……同人誌で見たことあるぜ……こんなこと、本当にあるんだな……": "這個場景……我在同人誌裏見過……原來真的有這種事啊……", "おっきくてぷりぷりのお尻……ぷるんと実ったおっぱい……これを前になにもしねぇなんて、ラッキースケベに対する冒涜だぜ": "又大又圓的屁股……豐滿的乳房……面對這個，什麼都不做，是對幸運色狼的褻瀆", "ちょっと、なに言ってるの？まさか、変なことしないよね？そんなのだめだよぉ": "等等，你們在說什麼？不會做奇怪的事吧？不可以做那種事哦", "誰もいない暗闇に向かって声を張りあげる。": "她朝着空無一人的黑暗喊道。", "ごめん……オーフェンちゃん。後で助ける……助けるから！これはお礼の前払いってことで勘弁してくれ！": "對不起……歐芬醬。之後會救你的……會救你的！這是提前支付的謝禮，原諒我吧！", "背後の男がお尻の割れ目を亀頭の先でなぞる。": "背後的男子用龜頭的前端摩擦着屁股的裂縫。", "下から別の男が、その豊満な胸を持ち上げ弄ぶ。": "另一個男人從下面抬起並玩弄着她豐滿的乳房。", "んんっ、お尻に当たってるのって……胸も……あんっ……やめてよぉ……たぷたぷしないでぇ……": "嗯嗯，頂着屁股的是……胸部也……啊嗯……住手啊……不要揉來揉去……", "身体を捩ることもできない。": "她連扭動身體都做不到。", "その不自由さが彼女をじりじりと焦らしていく。": "這種不自由感讓她越來越焦躁。", "その熱が男たちの欲望にさらに火をくべる。": "這股熱量點燃了男人們的慾望。", "おほっ、オーフェンちゃん感じてるんだね。身体も火照ってきてるじゃないか": "哦呵，歐芬醬有感覺了呢。身體也變得火熱了", "違うってばぁ～。動けないのに……触られて、んんっ……わたし……困ってるだけだからっ……あぅぅ……": "不是的～明明動不了……被摸了，嗯嗯……我……只是很困擾……啊嗚嗚……", "言葉とは裏腹に、下着に中でじっとりと股間が濡れていく。": "與她所說的話相反，內褲裏的股間變得溼漉漉的。", "突起した乳首がその生地越しに浮き上がってくる。": "突起的乳頭透過布料浮現出來。", "あぁ……もう我慢できねぇ！オーフェンちゃん、もう挿れるからね！": "啊啊……已經忍不住了！歐芬醬，我要插進去了！", "男の手が彼女の服に伸び、それを乱暴に引き裂いた。": "男人的手伸向她的衣服，粗暴地撕裂了它。", "破れて露わになった膣に、男の剛直が突き刺さった。": "男人的肉棒刺入了被撕破的內褲中。", "その衝撃に、壁の向こうでオーフェンが悲鳴を上げる。": "這股衝擊讓歐芬在牆壁的另一邊發出了悲鳴。", "きゃあんっ！？入ってるぅ……おまんこにぃ……。硬いし、熱い……っ！これ……おちんぽなの？ううん……こんなの……だめ、だよぉ……": "咿呀！？進來了……進到小穴裏了……好硬，好熱……！這是……肉棒嗎？嗚嗚……這樣……不行，啊……", "そうだよ、よくわかったねぇ。オーフェンちゃんのオマンコもあつあつトロトロじゃないか": "沒錯，你很清楚嘛。歐芬醬的小穴也變得黏糊糊的了", "水音を立てる肉壷を、荒々しく男根が掻き回す。": "肉棒粗暴地攪動着發出水聲的肉穴。", "男が腰を振る度に、彼女の身体が壁に押し込まれていく。": "每當男人扭動腰部，她的身體就會被壓向牆壁。", "あんっ、はぅん……そんなに後ろから押されたら……めり込んじゃうてばぁ……": "啊嗯，哈嗯……從後面這麼用力……會陷進去的……", "固定されているせいで、衝撃が直に身体に伝わってくる。": "由於被固定住了，衝擊直接傳到了身體上。", "子宮口に亀頭が激しく何度もぶつかる。": "龜頭激烈地撞擊着子宮口。", "んちゅう、おっぱいがぷるぷる揺れて……んっ、はむぅ、最高だ～！ちゅぱ、ちゅぱ": "嗯啾，奶子在晃來晃去……嗯，哈呣，太棒了～！啾啪，啾啪", "下の男は零れた胸にむしゃぶりつき、舌で乳首を責め立てる。": "下面的男人吸吮着露出來的胸部，用舌頭舔弄着乳頭。", "ひゃう、あ、ふわああぁっ……おっぱい吸わないでぇ……。そんなのされたら、どんどん熱くなっちゃう……っ！": "咿呀，啊，呼哇啊啊啊……不要吸奶子……被這樣弄的話，會越來越熱的……！", "おまんこも、おっぱいも……そんなにいじったら、火が点いちゃう！あん、あっ、だめ、このままじゃイッちゃうよぉ……っ！": "小穴和奶子……都這麼玩弄的話，會着火的！啊嗯，啊，不行，這樣下去會高潮的……！", "いいんだよ！どうせ、誰も見ちゃいないんだ！好きなだけエッチな顔でイっちゃいなよ！俺も……うぁ……もう、出ちまうっ！": "沒關係！反正沒人看見！盡情露出淫蕩的表情高潮吧！我也……嗚啊……要射了！", "激しさを増すと愛撫に、彼女が悶え、身体を震わせる。": "隨着愛撫的激烈，她扭動着身體，渾身顫抖。", "それに伴う膣の締め付けに、肉棒が射精の兆しを示す。": "小穴也隨之收縮，肉棒也出現了射精的徵兆。", "はぁぁん！おちんちんが熱くなって……っ！わたしもイク、イッちゃう……あぁあああんっ！": "哈啊啊嗯！肉棒變熱了……！我也要去了，要去了……啊啊啊啊啊嗯！", "あつあつのせーし、ナカに出てるぅ！ひゃあぁあああん……っ！！": "熱熱的精子，射進裏面了！呀啊啊啊啊啊嗯……！！", "流れ込む精子に、穴の中でオーフェンが身を反らし絶頂に達する。": "隨着精子的流入，歐芬弓起身子達到了高潮。", "ふぅ……最高のオマンコだったぜ。偶然と言う名の奇跡に感謝だな": "呼……真是最棒的小穴。感謝名爲偶然的奇蹟", "はぁ……はぁ……もう、いいよね？早く引き抜いて……お願いだから……": "哈啊……哈啊……已經，可以了吧？快點拔出來……求你了……", "オーフェンがお尻を振り、男を促す。": "歐芬搖着屁股催促男人。", "その動きに、膣に注ぎ込まれたザーメンが噴き出し、床を濡らす。": "隨着動作，射進小穴的精液噴了出來，弄溼了地板。", "そうだぜ、いつまでオマンコ味わってんだよ。次は俺が挿れる番なんだからな": "是啊，你要品嚐小穴到什麼時候。接下來輪到我了", "射精の余韻に耽る男に、下の男が交代を促す。": "下面的男人催促着沉浸在射精餘韻中的男人。", "違うわよ……身体を引き抜いてって言ったの。こんなこと続けていたら……どうなっても知らないよ": "不對……我是說把肉棒拔出來。再繼續下去的話……我可不知道會發生什麼", "部屋の中に焦げた臭いが漂う。": "房間裏瀰漫着燒焦的氣味。", "彼女を熱源とするボヤに、男たちは慌てて彼女を助け出し倉庫から逃げ出したのだった。": "以她爲熱源的火災，讓男人們慌忙救出她，逃出了倉庫。"}