{"こら～！！逃げてないで、うちと勝負しろ～！！ お前らから売ってきたケンカだろ～！！！！": "喂～！！别跑，和我决一胜负～！！不是你们先来找碴的吗～！！！！", "呂布": "吕布", "バカ言うな！お前みてぇなバケモンとまともにやりあってたまるかよ！": "别开玩笑了！谁要和你这种怪物正面交锋啊！", "盗賊": "盗贼", "（それに……俺たちの目的は囮だからな……）": "（而且……我们的目的是当诱饵……）", "ん？後ろのほうで声が……？やばっ！？村がやられてんじゃん！": "嗯？后面有声音……？糟了！？村子被毁了！", "くっそ～、勝負はお預けだ！先に村を守らないと！おりゃ～！！！！": "可恶～！决斗先放一边！得先保护村子！嘿呀～！！！！", "ふぅ……行きやがったか……。あの強さは厄介だが、バカで助かったぜ": "呼……终于走了……虽然强得要命，但幸好是个笨蛋", "うぅ……貴重な食料が奪われるなんて……": "呜呜……贵重的粮食被抢走了……", "住民": "居民", "くっそぉ！うちがもっと強かったら……！": "可恶！要是我更强一点的话……！", "もうすぐ、収穫の時期です……せっかくの作物を奴らに盗られたままでは……": "收获期马上就要到了……好不容易种出来的作物被他们抢走……", "なにか……いい方法はないかなぁ……。 あっ！そうだ！！うち、いいこと思いついたよ！！": "有没有……什么好办法呢……啊！对了！！我想到一个好主意了！！", "……それで、ここにきたってわけか": "……所以你就跑来这里了？", "人間さん": "人类君", "そう！！てっとり早く強くなるにはこれしかないってね！！": "是的！！要快速变强的话，只有这个办法了！！", "頼むよ！修行の間、なにかと世話になった村なんだ。 ここで力になれなきゃ、飛将呂布の名が廃る！！": "拜托了！在修行期间，我受到了这个村子很多照顾。要是不能在这里帮上忙的话，飞将吕布之名就废了！！", "しかし、その盗賊は二手に別れているわけだろ？ 単に強くなるだけじゃ、厳しいんじゃないか？": "但是，那些盗贼分成了两队吧？只是单纯变强的话，很难对付他们吧？", "うぐっ！？じゃあ、どうしろって言うのさ！": "呜！？那你说我该怎么办啊！", "そうだな……まずは呂布が村を出る。 旅に出るフリをして、住民に盛大に見送ってもらえ。 そして、盗賊たちがきたら、住民も一斉に避難するんだ": "是啊……首先吕布离开村子。假装去旅行，让居民们盛大地为你送行。然后，当盗贼们来的时候，居民们也一起避难", "待ってよ！そんなことしたら、村の大事な食料が全部、奪われちゃうじゃないか！！ それは困るって！！": "等一下！要是那样做的话，村子重要的粮食不全都会被抢走吗！！那样我会很困扰的！！", "ついでに酒も大量に置いておいてやれ。 そのまま盗賊が宴会を始めたところを、戻った呂布が一網打尽にすればいい": "顺便放上大量的酒。 等盗贼们开始开宴会的时候，回来的吕布再把他们一网打尽就行了", "ん？むむっ……？": "嗯？嗯嗯……？", "おおーっ！！それは計略ってやつだな！面白そうだ、やってみよう！！": "哦哦——！！这就是所谓的计策吧！好像很有趣，试试看吧！！", "よーし、これで思いっきり暴れられるよ。追いかけっこはもうたくさんだ！！": "好——这样就能尽情地大闹一场了。我已经受够你追我赶了！！", "勢いよく部屋を出て行った呂布が、再び嵐のような慌ただしさで舞い戻ってきた。": "气势汹汹地离开房间的吕布，再次像暴风雨一样慌忙地回来了。", "まあ、計略は計略として……ものはついでだよね！人間さん、エルマイトをちょうだいよ！": "嗯，计策归计策……顺便来一下吧！人类君，给我圣之力吧！", "こちらも策を提案しておきながら、機会を逃がしたことを悔やんでいたところだ。": "我这边也是，虽然提出了策略，但正后悔着错过了机会。", "異存はない。": "没有异议。", "修行での戦いなら負けても、いい経験って思えるけど、今回は負けるわけにはいかないからね": "如果是修行中的战斗，就算输了也能当作是宝贵的经验，但这次我不能输", "その決意に満ちた目が、こちらを真っ直ぐに見つめる。": "她那充满决心的眼睛，直直地注视着我。", "吸い寄せられるように彼女の腰に手を回し、唇を重ねる。": "我像是被吸引住一样，把手绕到她的腰上，嘴唇重叠在一起。", "んっ……人間さん……どうしたの急に……。入れるのは舌じゃなくて……ん、ふぅん……": "嗯……人类君……怎么突然……要插进来的话，不是舌头……嗯，嗯……", "舌を絡めながら、彼女の服に手をかけた。": "我一边缠绕着舌头，一边把手放在她的衣服上。", "ベッドであぐらを掻いたこちらの上に彼女が跨る。": "她跨坐在盘腿坐在床上的我身上。", "じっとりと湿った蜜壷が、陰唇に当てた亀頭を濡らす。": "湿漉漉的蜜壶，湿润了抵在阴唇上的龟头。", "汗ばんだ肌が、熱とともに甘い香りを放つ。": "汗湿的肌肤，伴随着热量散发出甜美的香气。", "んんっ……口がこんなに気持ちいいなんて……知らなかったよ……。まだまだ鍛えるところがいっぱいだ……": "嗯嗯……嘴巴居然这么舒服……我都不知道……还有很多地方需要锻炼呢……", "こちらに体重を預け、ゆっくりと息を吐く。": "她把体重压在我身上，缓缓地吐气。", "引き締まった肉体を包む柔らかい肉の感触に、こちらの肉棒も否応なく昂りを示す。": "包裹着紧致肉体的柔软肉感，让我的肉棒也不由得兴奋起来。", "あぁん……すごい硬い……。鍛えてもないのに、どうしてこんなにカチカチなんだよ……。なんだか、ずるいな……あぁ……": "啊啊嗯……好硬……明明没有锻炼过，为什么这么硬呢……总觉得，好狡猾啊……啊啊……", "相手がかわいければ、かわいい程……これも硬くなる。": "对手越可爱，越可爱……这个也会变硬。", "いわば、こうなっているのは呂布のお陰だ。": "也就是说，能变成这样都是多亏了吕布。", "ふふっ、かわいいか……。うちには、そんな言葉、似合わないと思ってたけど……不思議と嫌な気はしないな……": "呵呵，可爱吗……。虽然我觉得，这个词不适合我……但不可思议的是，我并不讨厌……", "なあ、うち……もう我慢できないよ……。エルマイトも欲しいけど……あそこがじんじん疼いて……んんっ": "喂，我……已经忍不住了……虽然也想要圣之力……但那里痒痒的……嗯嗯", "軽くお尻を動かし、こちらの先端を刺激する。": "她轻轻扭动屁股，刺激我的前端。", "水音が響き、こちらの呻きに、彼女の喘ぎが重なる。": "水声响起，我的呻吟和她的喘息重叠在一起。", "あんっ……割れ目に触れただけで、こんなに敏感になってる。ここ……鍛えるどころか、前よりも弱くなっているような気がするんだけど……": "啊嗯……只是碰到裂缝，就变得这么敏感。这里……别说锻炼了，感觉比以前还要弱……", "彼女の腹筋がピクピクと痙攣するのを感じる。": "我感觉到她的腹肌在抽搐。", "そのナカの刺激を想像するだけで竿先にカウパーが滲む。": "光是想象里面的刺激，龟头就渗出了考柏液。", "自分以外の誰かのために強くなろうとする呂布。": "为了自己以外的某人而变强的吕布。", "そんな彼女が愛おしく愛撫を続けたが、もう欲望の限界だ。": "我爱抚着这样的她，但欲望已经到了极限。", "んはぁ、太いっ……！ずぶずぶって、うちのナカに押し入ってく、るぅっ！！": "嗯哈，好粗……！噗滋噗滋地，插进我的里面！！", "開かれた城門を突破し、膣内に侵入する。": "我突破了敞开的城门，侵入阴道内。", "それを待ち構えていたかのように、媚肉がこちらを迎え撃つ。": "仿佛在等待这一刻，媚肉迎击了我。", "鍛え抜かれた腹筋が、その膣圧で肉棒を激しく包み込む。": "锻炼过的腹肌，用阴道压力激烈地包裹住肉棒。", "その包囲を潜り抜け、膣奥に突撃を繰り返す。": "我突破了包围，反复突击阴道深处。", "あぁん、やっぱり、これ……すごいっ！！腰、砕け……るぅ……っ、あ、はぁん……っ！": "啊啊嗯，果然，这个……好厉害！！腰，要碎了……啊，哈啊嗯……！", "身体の上で彼女の身体が激しく弾む。": "她的身体在我身上激烈地弹跳。", "こちらの腰に回した手を足にぎゅっと力が入る。": "她抱住我腰的手和脚都用力了。", "ビンビン伝わるこの……感じ……！やっ……ばいっ、うち、エルマイト……もらいにきただけなのにぃ……": "这种……感觉……！好……厉害，我，明明只是来……圣之力的……", "押し付けられた胸の感触に、こちらの肉欲がさらに高まる。": "被压在身上的胸部触感，让我的肉欲更加高涨。", "乳房の先が固く尖り、ピストンの度にこちらの肌を擦る。": "乳房的尖端变硬，每次活塞运动都会摩擦我的皮肤。", "奥に、当たって……おっぱいの先も擦れ……あ、はぁっ、強い、強すぎる……っ！": "到深处了……胸部的尖端也摩擦着……啊，哈啊，好厉害，太厉害了……！", "かく言う呂布の身体も、以前より感度とともに刺激を増している。": "说着，吕布的身体也比以前更加敏感，刺激也增加了。", "こちらとて、肉棒が蕩けて腰がガクガクと震える。": "我的肉棒也变得软绵绵的，腰也颤抖着。", "気を抜けば出てしまいそうな緊張感の中、その肉壷を一気呵成に攻め立てる。": "在稍有放松就会射出来的紧张感中，我一口气攻入了她的肉穴。", "くぅぅん……ナカでビクビクって震えてぇ……。もしかして……うちだけじゃないの……きみも？あ、うはぁん……": "咕呜呜……里面一跳一跳的……难道……不只是我……你也是？啊，呜哈啊……", "こちらの昂りを彼女に伝える。": "我将我的兴奋传达给她。", "この肉襞の締め付け、吸い付く肌、全て彼女の厳しい修行の成果だ。": "这些肉壁的紧缩，吸附的肌肤，都是她严格修行的成果。", "そ、そうなんだ……。そんなところにも修行の成果が、あらわれ……てるなんて……。うち……自分じゃ気付かなかったよ……": "原，原来是这样……。没想到……连这种地方，都出现了修行的成果……。我……自己都没注意到……", "こうやって、肌を重ねないと……。わからないことも、あるん、だねっ……": "不像这样，肌肤相亲的话……。有些事情，是不知道的……", "ふたりの弾む息が、目指すところへと向かって合わさっていく。": "我们两人的喘息声，朝着目标合为一体。", "膣の中で男根が悲鳴を上げ、最後の抵抗を示す。": "阴道中的男根发出悲鸣，表示最后的抵抗。", "もう、限界が迫っている。": "已经，到极限了。", "あぁ、たしかに感じる……。ナカで震えて……んんっ……っ！熱いエルマイト……うちのナカにいっぱい、出し……てぇっ！": "啊啊，确实感觉到了……。在里面颤抖……嗯嗯……！滚烫的圣之力……在我的里面，射出来吧！", "あぁ、イク……イッちゃうっ！！奥がぴくぴくして、もう無理、あぁあああーんっ！": "啊啊，去了……要去了！！里面一跳一跳的，已经不行了，啊啊啊啊啊——嗯！", "絶頂に身体を震わせながら、呂布がこちらにしがみつく。": "在绝顶的快感中，吕布紧紧地抱住我。", "その最奥に深々と突き立てた肉棒から精を放つ。": "我将肉棒深深地插入她的最深处，释放出精液。", "はぁっ、はぁっ……疲れているのに……身体の奥からどんどん力が溢れてくるよ……": "哈啊，哈啊……明明很累……身体深处却不断涌出力量……", "汗ばんだ身体をこちらに預け、呂布が大きく息を吐く。": "吕布将她汗湿的身体靠在我身上，大口地喘着气。", "膣の中に注ぎ込まれた精液が、彼女の呼吸に合わせて、ゆっくりと蜜壷から流れ落ちる。": "注入她阴道中的精液，随着她的呼吸，慢慢地从蜜壶中流出。", "なんだろうな……いまなら、誰が相手でも負ける気がしないんだ。クロスしたばっかだってのに、身体が疼いて仕方がないよ": "怎么回事呢……现在的话，不管对手是谁，我都不觉得自己会输。明明才刚交合过，身体却疼得不得了", "きみの計略にうちの武力……そこにエルマイトが加われば、向かうところ敵なしって感じだね": "你的计策加上我的武力……再加上圣之力的话，感觉所向披靡呢", "こちらに抱き着いた腕に力が溢れている。": "她抱住我的手臂充满了力量。", "いまの彼女を相手にすることになる盗賊たちは、悪事の報いを嫌という程、思い知ることになるだろう。": "与现在的她为敌的盗贼们，将会深切地体会到做坏事的报应吧。"}