{"ニコラ、どうしたんだ？ 今日はクラースと山で修行してるって聞いたけど": "妮可拉，怎么了？ 我听说你今天和克拉斯在山里修行", "人間さん": "人类君", "あら、人間さん！よくご存知ですね。 先ほどまでクラースを鍛えに鍛え上げていました": "哎呀，人类君！你消息真灵通呢。 刚才为止都在锻炼克拉斯", "ニコラ": "妮可拉", "う……クラースは無事なのか……。 やっぱり12月が近くなると、修行にも力が入るんだな": "呜……克拉斯没事吧……。 果然快到12月了，修行也变得认真了呢", "時期は関係ありません。 いつ何時でも、子どもたちの笑顔のために わたくしたちは全力で取り組む義務がありますから": "与时期无关。 无论何时，为了孩子们的笑容， 我们都有义务全力以赴", "クラースが夜までかかるかもって嘆いて……じゃなくて、 気合い入れてたみたいだけど、ニコラがもうここにいるってことは ずいぶん早く終わったんだな": "克拉斯说可能会练到晚上……不对， 他好像干劲十足，但妮可拉已经在这里了， 说明结束得相当早啊", "ええ……。 なんだかわたくしが酷く疲れているみたいだと、クラースが心配してくれたのです": "是的…… 克拉斯担心我好像非常疲惫", "言われてみればちょっと熱っぽくて。 不本意ではありましたが、本日の修行は早々に切り上げさせてもらいました。 それで少し町で買物を……": "他说完后，我感觉有点发烧。 虽然很不情愿，但今天的修行就早早结束了。 然后稍微在镇上买了点东西……", "熱っぽいって、大丈夫か？ 酷くならないうちに宿で休んだ方が……ほら、一緒に行こう": "发烧，没事吧？ 在恶化之前还是在旅馆休息一下吧……来，一起去吧", "そんなに心配していただかなくても大丈夫ですよ。 たぶん修行の興奮で、身体に熱が篭っているだけかと……。 でも、宿までご一緒してくれるのは嬉しいです。お言葉に甘えます": "不用那么担心我。 我想大概只是因为修行的兴奋，身体里积攒了热量…… 但是，我很高兴你能陪我一起去旅馆。那我就恭敬不如从命了", "そうそう、たまにはニコラがご褒美もらえる立場でもいいじゃないか": "对了，偶尔妮可拉也站在被奖励的立场上不是很好吗", "人間さんに宿まで連れて行ってもらう……たしかにご褒美かもですね": "让人类君带我去旅馆……确实可能是奖励呢", "あああ！そんな偉そうなこと言ったつもりはなくて！ ニコラはいつも一生懸命だからさ、たまには休息も必要かなって……": "啊啊啊！我并不是想摆架子！妮可拉总是那么努力，偶尔也需要休息一下……", "わかってます。 あの……ここでお会い出来たのもご縁ですし、 人間さんにお願いしてもいいですか？": "我明白。 那个……能在这里相遇也是缘分， 可以拜托人类君吗？", "もちろん、出来ることならなんでも言ってよ": "当然，只要是我能做到的，尽管说", "クラースから人間さんはとてもマッサージが得意だと聞きました。 ぜひわたくしにもマッサージをしていただけないでしょうか": "我从克拉斯那里听说人类君很擅长按摩。 可以也给我按摩一下吗", "得意かどうかはわからないけど、良くやらされるのは確かだな。 もちろん、ニコラが望むなら心してマッサージさせてもらいます": "不知道算不算擅长，但经常被要求按摩倒是真的。 当然，如果妮可拉希望的话，我会用心给你按摩的", "ありがとうございます！ もし下手だったらこの銃で……冗談です。 さあ、宿に急ぎましょう": "谢谢！ 如果技术不好，就用这把枪……开玩笑的。 来，赶紧去旅馆吧", "はは、ちょっと冗談に聞こえなかったんだけど……大丈夫かな": "哈哈，听起来不像是玩笑……没问题吧", "人間さん、これ……プレゼントです。良かったらマッサージに使ってもらえませんか？": "人类君，这个……是礼物。 不介意的话，可以用来按摩吗？", "ニコラが取り出したのは、新品のおとなのおもちゃ。": "妮可拉拿出的是全新的成人玩具。", "振動して刺激をあたえるローターだった。": "是会振动并给予刺激的跳蛋。", "実は修行の興奮でムラムラしてしまって……。具合が悪いって切り上げたのはわたくしなんです。どうしてもエッチなことがしたくなっちゃって": "其实我因为修行而兴奋起来了……我以身体不适为由结束了修行。因为我无论如何都想做色色的事情", "さっき町で買っていたのはこれだったんです。人間さんお願い！このローターを使って、わたしくしを思いっきり攻めてもらえませんか？": "刚才在镇上买的礼物就是这个。人間君，拜托了！ 你能用这个跳蛋，尽情地进攻我吗？", "ローターを差し出しながら、熱っぽく潤んだ瞳でねだるニコラに、理性はあっさりと敗北した。": "妮可拉递出跳蛋，用热情湿润的眼睛恳求着我，我的理性轻易地就败下阵来。", "わたくし、どうなってしまっているのでしょうか。こんな格好にされてしまって……すごく恥ずかしいけど、嬉しいのです": "我到底怎么了呢？被打扮成这样……虽然很害羞，但我很开心", "クリトリスと乳首にローターを装着してやると、ニコラはその刺激に身もだえながら、興奮冷めやらぬ表情で微笑んだ。": "我把跳蛋装在阴蒂和乳头上，妮可拉因为刺激而扭动着身体，脸上带着兴奋不已的表情微笑着。", "ああっ、あっ、あ、ああっ……ローターの振動がぁっ……！ふ、ふわぁっ……乳首とクリトリスからダイレクトな快感がっ……ああん！": "啊啊，啊，啊，啊啊……跳蛋的震动……！ 呼，呼哇……乳头和阴蒂直接传来了快感……啊啊嗯！", "これは抵抗できませんっ……！もうこのまま、ローターの刺激でおかしくなってしまいたいぃぃ……！": "这是无法抵抗的……！ 我想就这样，被跳蛋的刺激弄疯了……！", "あああああっ……ああっ……気持ちいいですぅっ……小刻みな振動でえぇっ……はあぁっ……乳首もクリトリスも熱いですぅ！": "啊啊啊啊啊……啊啊……好舒服……微弱的震动……哈啊啊……乳头和阴蒂都好热！", "タイツに挟んだリモコンで、いつでもしんどくなったらストップできると伝えたが、ニコラにはまったくその意思はないようで、ローターの振動に歓喜の喘ぎ声を漏らすばかりだ。": "我告诉她，只要按下裤袜里的遥控器，就能随时停止跳蛋，但妮可拉似乎完全没有这个打算，只是因为跳蛋的震动而发出愉悦的喘息声。", "このまま人間さんのおちんちんがわたくしの中に入ってきたら、どのくらい気持ちよさがアップしちゃうんでしょうか。ああっ……早く、早く人間さんのおちんちんが欲しいですっ……！": "如果人类君的肉棒就这样插进我的体内，不知道会有多舒服呢。啊啊……好想，好想快点得到人类君的肉棒……！", "焦ってはダメだとニコラを諭す。": "我告诉妮可拉，不能着急。", "これはマッサージなのだ。ゆっくり時間をかけて身体をほぐしていかないと。": "这是按摩。必须花时间慢慢放松身体。", "んっ……はぁぁっ……人間さん、意地悪ですね。あんまりじらすなら、銃で撃っちゃいます……ああっ、んん……からね": "嗯……哈啊啊……人类君，你好坏。要是你再这样吊我胃口，我就用枪射你……啊啊，嗯嗯……哦", "さっきからローターの刺激と、人間さんのおちんちんの刺激が交わったらって考えてばかりで……ああんっ、はあっ、ああ……わたくしったら変態です": "从刚才开始，我就一直在想，要是跳蛋的刺激和人类君的肉棒的刺激能同时到来……啊啊嗯，哈啊，啊啊……我真是个变态", "ニコラの陰唇を、ローターの振動ではない卑猥な痙攣でヒクつかせ、今にも肉棒を銜え込もうと襲いかかってきそうだ。": "妮可拉的阴唇因为跳蛋的震动而抽搐，仿佛随时都会把肉棒吞进去。", "早くわたくしの潤った穴に、人間さんの欲望をぶち込んでほしいの！": "快点把人类君的欲望，射进我湿润的洞里吧！", "叫ぶように懇願するニコラ。": "妮可拉大声恳求。", "亀頭で陰唇をこじ開け一気に挿入すると、じらした分充分に潤った肉壁は、あっという間に肉棒を根元まで飲み込んだ。": "我用龟头撑开阴唇，一口气插了进去。因为刚才的挑逗，肉壁已经十分湿润，瞬间就将整根肉棒吞了进去。", "ひゃああああんっ！ああ、想像以上です！まるで熱した鉄の棒のように熱くて固くて……くううううっ、ああんっ……なんて強い……刺激、なのぉっ……っ": "呀啊啊啊啊！啊啊，比想象中还要舒服！就像烧红的铁棒一样又热又硬……呜呜呜呜，啊啊……好强烈的……刺激……", "はああんっ……ダメ、もう意識が飛んでしまいそうっ……！ダメ、いやです！まだっ……この快感を味わいたいのぉっ……！": "哈啊啊……不行，我已经快要失去意识了……！不行，不要！我还想……享受这种快感……！", "両胸の突起と、秘部の突起。": "两边的乳头和阴蒂。", "両方をローターにいたぶられながら、女穴もペニスに攻め込まれ、ニコラはもはや身をよじり喘ぐことしかできない。": "两边都被跳蛋刺激着，小穴也被肉棒插入，妮可拉只能扭动身体，发出喘息声。", "ああああ！ぶぶぶってクリトリスと乳首がなってぇ、い、きもちっ……！ひゃあああんっ、あっ、あああんんっつ！穴も、こすれてるぅっ……ぐんぐんって……んぁあっ！だめ、はげしっ……！": "啊啊啊！阴蒂和乳头都在震动，好，好舒服……！呀啊啊啊，啊，啊啊啊！小穴也在被摩擦……好激烈……嗯啊！不行，太激烈了……！", "すごいですぅ！わたくしもうっ……ずっとこのまま攻められ続けて身も心も快楽に溺れてしまいたいのですぅっ……ああん、ひゃあっん！あああっ……はぁぐぅっ……！": "太厉害了！我已经……想要一直被这样进攻，让身心都沉浸在快乐之中……啊啊，呀啊啊！啊啊啊……哈啊……！", "ニコラは尚も快楽を貪ろうと、腰を深く沈めてくる。": "妮可拉为了贪求更多的快乐，将腰沉了下去。", "愛液にまみれ肉の壁と、欲望が今にも張り裂けてしまいそうな肉の棒が擦れ、せめぎ合い、グチュグチュと卑猥な音が部屋に響き渡る。": "沾满爱液的肉壁和快要涨裂的肉棒互相摩擦，发出下流的水声，响彻整个房间。", "ああ……もう、わたくしっ……だめ、かもしれませんんんっ……！気持ちいいお汁がこんなに出ちゃって……止まらなくて、もうっ……っ、くるしっ……おね、がい、楽にしてくださっ……": "啊啊……我……可能已经不行了……！舒服的汁液流出来这么多……停不下来了……好难受……求求你，让我解脱吧……", "ダメっ！無理ですぅ！もう、だめ、限界なのぉっ……！あああっ、撃って！撃って！もっとおぉおおっ！": "不行！我受不了了！已经到极限了……！啊啊啊，射出来！射出来！再多射一点！", "これでもかという速さで、ニコラに腰を打ち付ける。": "我以惊人的速度，用腰撞击妮可拉。", "子宮の入口が悲鳴を上げ、肉壁との摩擦で男根の熱と快楽が限界突破する。": "子宫入口发出悲鸣，肉壁的摩擦让肉棒的热量和快感突破了极限。", "ニコラの身体を貫くように、さらに男根で突き上げる。": "我用肉棒顶向妮可拉的身体，仿佛要贯穿她的身体。", "イクイクイクぅっ！あああああああああーっ！イっちゃってますぅー！": "要去了要去了要去了！啊啊啊啊啊啊啊啊啊！要去了！", "全身を大きく震わせて絶叫するニコラ。": "妮可拉全身剧烈颤抖，发出尖叫。", "肉壁がぐっと絞まり、クリトリスにあてがわれたローターの振動も相まって、亀頭が爆発したようにニコラの体内へ精液を吐き出した。": "肉壁紧紧收缩，阴蒂上的跳蛋也在震动，龟头仿佛爆炸一般，将精液射进了妮可拉的体内。", "わたくの……完敗です。はあぁ……もう、ヘトヘトのヘロヘロで、身体が溶けてしまったみたいです": "我……彻底输了。哈啊……我已经筋疲力尽，身体好像要融化了", "人間さんのマッサージはすごいです。もう大満足。明日の修行も頑張れます": "人间君的按摩好厉害。我已经非常满足了。明天的修行也能努力了", "余計に疲れさせてしまったのでは、と心配したが、ニコラはうっとりしながら微笑んでくれた。": "我本来还担心是不是让她更加疲劳了，但妮可拉却一脸陶醉地微笑着。", "明日は頑張りますよ！今日は早く切り上げてしまった分、クラースを徹底的に鍛えてあげないとですもんね": "明天我会努力的！今天这么早就结束了，明天得好好锻炼克拉斯才行", "わたくしが元気にクラースの相手をできるのも、人間さんのおかげです。クラースにも重々言い聞かせておきますね": "我能精神满满地和克拉斯做爱，也是多亏了人间君。我会好好叮嘱克拉斯的", "後日クラースから特大のクレームが来そうだな……。": "感觉之后克拉斯会对我大发牢骚啊……。", "今から戦々恐々なのであった。": "我现在就开始感到害怕了。"}