{"こんばんは、人間さん！急に来るなんて珍しいわね": "你好，人类君！你突然过来还真是少见呢", "怪人二十面相": "怪人二十面相", "なんとなく遠藤の顔が見たくなってね": "我突然想见见远藤了", "人間さん": "人类君", "そうなんだ！ふふ……ちょっと嬉しい": "是吗！呵呵……我有点开心", "って、本名で呼ばないでって言ってるでしょ！！": "喂，我不是说过不要用本名叫我吗！！", "もう今さらじゃない？": "现在还说这个？", "名の知れた怪盗なんだから本名NGは当然でしょ。 ま、とりあえず今はいいわ。適当に座ってて": "我可是有名的怪盗，当然不能用本名。算了，现在就先这样吧。你随便坐", "お……なんか衣装がたくさん広げられてるな。洗濯でもするところだったのか": "哦……怎么有这么多衣服。你刚洗完衣服吗", "あ、まあね。お茶を淹れるからちょっと待ってて": "啊，是啊。我去泡茶，你等一下", "（ん……？おお、あれはまさか下着……？どんなの付けてるんだろうな……くそ、他の荷物が邪魔でよく見えな……）": "（嗯……？哦哦，那难道是内衣……？她穿什么样的内衣呢……可恶，其他行李挡住了看不清楚……）", "シュバババッ": "嗖嗖嗖", "（あ、あれ！？さっきまでチラチラ見えてたエロそうな下着がいきなり消えちゃったぞ！？）": "（啊，咦！？刚才还若隐若现的性感内衣突然消失了！？）", "人間さん……そういうときは見ないフリをするのが紳士だと思うんだけど……？": "人类君……这种时候装作没看见才是绅士吧……？", "ぎくうっ！？な、なんのことかな？ 赤のTバックどちゃくそエロいから間近で確認したいなんて思ってないよ？": "咦！？你，你在说什么？我可没想说红色丁字裤超色情的，想近距离确认一下哦？", "そこまで見てたし考えてたんだ……ヘンタイ……": "看得这么仔细，想得这么下流……变态……", "い、いやでも、さすがだよな！俺の視線に気づいて抜き取ったのか？ さすが大怪盗、すごい技術だ！": "不，不过，真不愧是你啊！注意到我的视线后就立刻收起来了？不愧是大怪盗，技术真好！", "まっ、日頃からこういう状況を想定して準備をしているからね。 現場での早着替えの応用ってやつかな！": "嗯，我平时就预想到了这种情况，所以做了准备。这就是现场快速换装的应用！", "（よし、このまま話題を逸らそう）": "（好，就这样转移话题吧）", "じゃあ、今すぐ、ここで着替えてみて？って頼んだら？": "那，如果我拜托你，现在就在这里换衣服呢？", "ふっふっふ……わたしを誰だと思っているの？良いわ！見せてあげる！それっ！": "嘿嘿……你以为我是谁？好啊！就让你看看吧！看！", "イエスマイロード……！御身は私の命にかけてお守りいたします！": "Yes my lord……！我会拼上性命保护您的！", "おお！すげぇ！": "哦！好厉害！", "ふふん！どんどん、テンポよく行くわよ！": "嘿嘿！节奏感真好！", "お客様、今宵のディナーはお楽しみいただけましたか？": "客人，今晚的晚餐还满意吗？", "俺の財宝かぁ！？欲しけりゃ力づくで奪ってみるがいいっ！": "我的财宝吗！？想要的话就用武力来抢吧！", "さぁ、華麗なショーの始まりよ！": "来吧，华丽的表演开始了！", "本当にすごいな。早着替えもだけど、ちゃんとその役になりきるところも！": "真是太厉害了。不仅换装快，而且还能完美地融入角色！", "い、一応、ちゃんと人物像とかも研究もしてるから……えへへ……なんか、こう、改めて褒められると照れるわね！": "嗯，我姑且，有好好研究过角色形象……诶嘿嘿……怎么说呢，被你这么夸奖，我有点害羞了！", "楽しそうに変化を見せてくれる遠藤の笑顔がとても眩しかった。 今日はそういうつもりで来たわけではないのだが、やはり――": "远藤开心地变化着，她的笑容非常耀眼。虽然今天不是为了这个来的，但果然——", "じゃあ、ご期待に応えて、もう一変化を！": "那么，为了回应你的期待，我再变一次！", "遠藤は再び変装を披露してくれるつもりらしく、衣装に手をかけた。": "远藤似乎打算再次展示变装，把手放在了衣服上。", "こちらはそのタイミングで立ち上がり――": "我趁这个时机站了起来——", "ひゃっ！？ちょ、ちょっと、まだ着替えの途中なんですけ……んぐぅ！？": "呀！？等，等一下，我还在换衣服……嗯咕！？", "半端な格好の遠藤を背中から抱きすくめた。": "我从背后抱住了半裸的远藤。", "無理やり唇を奪い、舌を差し込んで、彼女の唾液を掬い取る。": "我强行夺走了她的嘴唇，把舌头伸了进去，吸走了她的唾液。", "はむっ、んちゅ、ちゅ……んんっ……はぁ……はぁ……急にこんなことして……どうしたの、かな……？": "啊唔，嗯啾，啾……嗯嗯……哈啊……哈啊……突然做这种事……怎么了，吗……？", "遠藤の声音から期待のようなものを感じとり、抱かせてほしいと囁きかけた。": "我从远藤的声音中感受到了期待，低声说想抱她。", "はぁ……はぁ……抱かせてって、なんで急に……？あっ……はぁっ……んんっ……": "哈啊……哈啊……想抱我，为什么突然……？啊……哈啊……嗯嗯……", "笑顔の遠藤を見ていたら、つい欲情してしまったと、硬くなった竿を、遠藤の潤った秘部へ擦りつけつつ回答する。": "我一边回答，一边用变硬的肉棒摩擦远藤湿润的私处。", "欲情って……相変わらず、節操ないわね、ふふ……そんなに、良かった？さっきまでのわたし……？": "情欲……你还是老样子，一点节操都没有呢，呵呵……刚才的我，有那么好吗……？", "変装技術もさる事ながら、すごく楽しそうにしていた遠藤が素敵だったと答えると、彼女は嬉し恥ずかしといった笑みを浮かべる。": "我回答说，变装技术固然厉害，但更重要的是，远藤看起来非常开心的样子，她听了之后，露出了既高兴又害羞的笑容。", "あはっ！なんか人間さんが、いちいち良いリアクションを取ってくれたのが嬉しくて、つい調子に乗っちゃって……": "啊哈！因为人間君的反应都很好，我太开心了，就忍不住得意忘形了……", "だって、あなたのそういう顔、見てると楽しくなってきちゃって……♪やっぱりわたしだって怪盗であると同時に女の子だもん……": "因为，看到你露出那种表情，我就会觉得很开心……♪毕竟我虽然身为怪盗，但同时也是个女孩子嘛……", "こうやって求められるのって、承認欲求満たされるものなんだよ？": "被你这样渴求，我的自我认同需求就得到了满足哦？", "遠藤は自ら軽く腰を揺すって、血管が浮き出た竿へ、甘い刺激を送ってくる。": "远藤自己轻轻摇动腰部，给浮现出血管的肉棒带来甜蜜的刺激。", "こちらが思わず、熱い吐息を漏らすと、遠藤の表情は盗みを終えた大怪盗のそれとなった。": "我忍不住发出炽热的喘息声，远藤的表情变成了一个完成偷盗的大怪盗。", "そんな声出しちゃって、可愛い……もうすっかり、人間さんはわたしの虜なんだね……ふふ……": "发出那种声音，真可爱……人間君已经完全是我的俘虏了呢……呵呵……", "って……あっ、ああんっ！もう！急に突っつかないでよ。驚くじゃな……あんっ……！": "诶……啊，啊啊嗯！真是的！不要突然戳我啦。吓我一跳……啊嗯……！", "確かにアクションに対して、相手が何か反応を返してきてくれるのは嬉しいと思った。": "确实，看到对方对自己做出的行动有所反应，会让人感到开心。", "ふあぁっ、あっ、あっ、ああっ……気持ちいいけど……切ないよぉ……人間さん、そろそろぉ……！": "呼啊啊，啊，啊，啊啊……虽然很舒服……但好难受……人間君，差不多该……！", "もちろんそのつもりだったので、遠藤の潤った蜜壺へ、パンパンに膨れ上がったそれを埋めて行く。": "我当然也是这么想的，于是将膨胀到极限的肉棒，埋入远藤湿润的蜜壶中。", "ひぅっ！硬い……！お腹、あったかい……！久々すぎて、ヤバいぃ……！": "咿唔！好硬……！肚子，好暖和……！太久没做了，好爽……！", "こちらも遠藤の熱と甘い刺激から、蕩けてしまうような感覚に陥り、腰を夢中で打ちつけて行く。": "我也因为远藤的热量和甜蜜的刺激，陷入了融化般的感觉，忘我地抽插着。", "あぁっ、ぅっ、んっ！はぁっ……あ、あついよぉ……あつくてうれしいよぉ……！": "啊啊，唔，嗯！哈啊……好，好热……好热好开心……！", "普段の遠藤は自信満々で、大胆不敵で、おおよそこんな可愛らしい声を上げるとは考えられない。": "平时的远藤自信满满，胆大无畏，很难想象她会发出这么可爱的声音。", "そんな彼女の意外な面を知っているのは、おそらく自分だけなのだろう。": "知道她这一面的，恐怕只有我一个人吧。", "そ、そうだね……だって、これ、特別な時間だもん。わたしと人間さんだけの、特別で、大切な、大怪盗なんて大げさな存在から、普通の女の子に戻れる時間っ……！": "是，是啊……因为，这是特别的时间嘛。只有我和人間君的，特别的，重要的，从大怪盗这种夸张的存在，变回普通女孩的时间……！", "彼女がこちらをどれほど思ってくれているのかわかり、胸と股間がさらなる熱を持つ。": "知道她对我有多么着迷，我的胸膛和胯下都更加火热。", "すると呼応するかのように遠藤の膣道もまた、こちらへ深く絡みついてくる。": "然后，远藤的阴道也仿佛在呼应我一般，深深地缠绕着我。", "はぁっ、あっ、あぁんっ……き、気持ちいいの……あっ、ああぁあっ！": "哈啊，啊，啊啊嗯……好，好舒服……啊，啊啊啊啊！", "はっ、ん、ふぅっ……わたしの、２１番目の顔……かも、ね……人間さんのためだけの……っ、はぁっ、ん、んぅっ……": "哈，嗯，呼……这可能是，我的第二十一号表情……只属于人間君的……哈啊，嗯，嗯唔……", "その笑顔はどこか小悪魔っぽい魅力が同居していて、普段の彼女らしさも垣間見える。": "她的笑容中带着某种小恶魔般的魅力，隐约可见她平时的样子。", "しかし、同時に肉竿を強く締め付ける感覚が伝わってきた。": "但是，同时我也感受到了肉棒被紧紧勒住的感觉。", "本当はそんな余裕ぶった態度も演技で、早くこれが欲しいのでは？と問いかけながら、力強く竿で最奥を突く。": "其实你装出一副从容的样子，其实早就想要了吧？我一边问着，一边用力地用肉棒顶向最深处。", "はぁんっ！ん、あ、だめぇ……っ、んん、ふぅっ、こんなの、バレちゃ、だめ……なのにぃ……っ": "哈啊嗯！嗯，啊，不行……嗯嗯，呼，这样，明明……不能暴露的……", "そうだよ……っ、ん、あぁんっ、もう……あなたにしてほしくて、んっ、はぁっ、我慢、できなくなってる……っ": "是啊……嗯，啊啊嗯，已经……想要你了，嗯，哈啊，已经，忍不住了……", "抽挿を繰り返すごとに、彼女の表情は雌の本能に染まっていく。": "随着抽插的反复，她的表情逐渐染上了雌性的本能。", "卑猥だが、でも可愛らしい２１番目の顔は、名づけるとしたらなんだろう。": "虽然很淫荡，但很可爱的第二十一号表情，如果要命名的话，会是什么呢？", "ん、はっ、はぁっ、役の、名前……ってこと……？": "嗯，哈，哈啊，角色，名字……是吗……？", "海賊とか、シェフとか……演じる役どころが気になるところだ。": "海盗，厨师……我很好奇她扮演的角色。", "こちらは単純に、イメプレ的な興奮材料をもらおうと話題を振ったのだが、彼女は頬を染めて視線を逸らしながらつぶやいた。": "我单纯是想让她说出一些能让我兴奋的关键词，但她却红着脸移开视线，喃喃自语道。", "……遠藤": "……远藤", "それは……。": "那是……", "だって……っ、ん、あ、はぁっ、あっ、こ、こうしてあなたとエッチしてるのは……誰でもない、ただの女の子なんだから……っ": "因为……嗯，啊，哈啊，啊，像，像这样和你做爱的……不是别人，只是一个普通的女孩子……", "本名で、いいのか？": "用本名，可以吗？", "あなただけ……今だけ……限定、だからっ、んん、ふぅっ、んぁ、はぁんっ": "只有你……只有现在……限定，所以，嗯嗯，呼，嗯啊，哈啊嗯", "どくん、と体の奥で疼くものがあった。": "我的身体深处突然一阵刺痛。", "興奮材料をもらおうとしていたのに、それだけでは済まない刺激を受けて、自分でも制御できないくらい激しく彼女を求めてしまう。": "我本想让她说出一些能让我兴奋的关键词，但受到的刺激却不止于此，我开始激烈地渴求她，连自己都无法控制。", "ふあああぁぁっ！？あっ、あぁっ、だめ、はげし……っ！": "呜啊啊啊啊啊！？啊，啊啊，不行，好激烈……！", "いきそう……もう、いっちゃいそうだよぉ……！人間さんは、どう……っ？今日は一緒にいきたいんだけどぉ……？": "要去了……已经，要去了……！人类君，怎么样……？今天我想和你一起高潮……？", "遠藤は身悶えながら一物を締め付け、こちらへ吐精を促してきた。": "远藤扭动着身体，紧紧地夹住我的家伙，催促我射精。", "徐々に高まりつつあった衝動が、その動きによって急激に上昇してゆく。": "渐渐高涨的冲动，因为她的动作而急剧上升。", "はうっ、ああ、あぁあ！いっぱいだして！わたしの中を、人間さんので満たして！": "哈呜，啊啊，啊啊啊！射出来吧！用人类君的精液，填满我的里面！", "ふあああっ、あっ、はぁあっ！も、もうダメ……ダメ、だよぉ！いく、いくっ、いっくっ――――！": "呼啊啊啊，啊，哈啊啊！已，已经不行了……不行了，啊！去了，去了，去了————！", "遠藤の媚肉がキュっと、一物を締め上げた。": "远藤的媚肉紧紧地夹住了我的家伙。", "はああああああああぁぁぁぁ――――んんっ！！！": "哈啊啊啊啊啊啊啊啊啊啊啊啊————嗯嗯！！！", "遠藤は絶叫と共にしなやかな背を弓形に逸らした。": "远藤在尖叫的同时，柔软的背部弓成了弓形。", "吐精をするたびに、彼女の身体がビクンビクンと震え、きちんと受け止めてくれるのだという満足感を得るのだった。": "每次射精，她的身体都会颤抖，我得到了她确实接受了我的满足感。", "はぁ……はぁ……はぁぁぁ……すごく、気持ちよかった……ありがとうね、人間さん……": "哈啊……哈啊……哈啊啊啊……好舒服……谢谢你，人类君……", "ってぇ、まだ硬い？もう一回したいの？だったら良いよ、好きなだけ……わたしも一回だけじゃ物足りないし……": "诶，还很硬？还想再来一次吗？那可以哦，尽情地……我也觉得只做一次还不够……", "だが少し趣向を変えたいとも思った。": "但是我想稍微改变一下风格。", "もう一回戦は衣装を変えてするのはどうだろうかと提案してみる。": "我提议在下一回合换衣服。", "これ以上素の彼女と関係を深めてしまったら、なんだかちょっと危険な予感もした。": "如果再和真实的她加深关系的话，总觉得有点危险。", "それは彼女も同じだったのだろう。少し考える素振りの後、こちらの提案に笑顔でうなずいた。": "她应该也是一样的想法吧。在稍微思考了一下之后，她笑着同意了我的提议。", "ん、いいよ。じゃあ人間さんはなにがお好み？なんでもリクエストに応えてあげちゃう♪": "嗯，可以哦。那人类君喜欢什么样的衣服呢？无论是什么样的要求，我都会满足你的♪", "そこは二人で相談しつつ決めたいと伝えると、遠藤は嬉しそうな笑みを浮かべてくれたのだった。": "我告诉她我想两个人一起商量决定，远藤露出了开心的笑容。"}