{"どややっ！みなさん、このウサちゃん柄のハンカチを見てくださいっ！": "嘿嘿！大家快看，這個小兔子圖案的手帕！", "ヤヤ": "夜夜", "ピンク色の可愛いハンカチだねぇ。ヤヤによく似合う気がするよ": "粉紅色的手帕好可愛啊。感覺很適合夜夜", "ボラコ": "博拉可", "ですよねぇ～。 ヤヤもそう思って、目にした瞬間に買うことを決めてました！": "就是說啊～。夜夜也是這麼想的，看到的瞬間就決定要買了！", "せっかくオトギノクニに来たんですから、 『自分土産』として、思い出になるものを買っておこうと思いまして～": "因爲難得來童話之國，所以想買個能成爲回憶的東西，作爲『給自己買的紀念品』～", "ハンカチみたいな日常使いできるアイテムだと、 旅の思い出を振り返る機会が増えていいな": "如果是手帕這種日常用的道具，就能增加回顧旅行回憶的機會了呢", "皇子": "皇子", "はい。しかも、かわいいウサちゃん柄ですからねぇ。 使う度、目にする度にテンションが上がっちゃいますよぅ～": "是的。而且還是可愛的兔子圖案。每次使用，每次看到都會讓我心情激動呢～", "本当に、ヤヤは可愛いものが好きなんだな": "真的，夜夜真的很喜歡可愛的東西呢", "沢山歩きましたし、お茶でも飲んでゆっくりしちゃいましょう♪": "走了這麼多路，我們去喝杯茶放鬆一下吧♪", "あれだけ歩いたのに、ヤヤはまったく疲れていないように見えるけどねぇ": "走了那麼久，夜夜看起來卻一點都不累呢", "え～っ？そんなふうに見えますかぁ？": "哎～？看起來是這樣嗎？", "ヤヤが元気に見えるとしたら、 かわいいウサちゃんグッズを買ったからかもしれません": "如果夜夜看起來很有精神的話，那可能是因爲買了可愛的兔子商品吧", "かわいいは正義！ですからねぇ。自然と元気もチャージされちゃいますよぅ": "因爲可愛就是正義嘛。所以自然而然地就充滿了活力呢", "その分、みなさんの健康管理をがんばりますね～！": "所以，夜夜會努力管理大家的健康哦～！", "ヤヤの本職は看護師見習いだからな。具合が悪いときは、ヤヤのことを頼ってくれ": "因爲夜夜的本職是實習護士嘛。如果身體不舒服的話，就拜託夜夜吧", "へぇ……。それは頼もしいね。 じゃあ、傷の手当や応急処置なんかはお任せってことかい？": "哎……那還真是可靠呢。 那麼，包紮傷口和應急處理之類的就交給你了？", "消毒液じゃなくて、唐辛子を漬け込んだお酒を傷口に塗られたこともあったけどな……": "雖然也發生過不是用消毒液，而是把泡了辣椒的酒塗在傷口上的事情……", "もうっ、商人さんったら～！": "商人先生真是的～！", "そうこうしているうちに時は過ぎ――　 そろそろ店を出ようという話になった。": "時間就這樣流逝——　差不多該離開店裏了。", "さて、帰るとするかね……。って、あれはアズ・エル――": "那麼，我們回去吧……咦，那是亞茲・艾爾——", "お仲間ですか？": "是你的同伴嗎？", "ああ、でも挨拶する間もなく行っちまった。 かなり急いでいたみたいだから、また機会があったら紹介するよ": "是啊，不過還沒來得及打招呼他就走了。 他好像很急的樣子，下次有機會再介紹給你吧", "はい、よろしくお願いしますねぇ": "好的，那就拜託你了", "席を立ったヤヤの手には、紫色の紙袋が握られていた。": "夜夜站起身來，手裏拿着一個紫色的紙袋。", "ん……？その紙袋、さっきと色が違わないかい？": "嗯……？那個紙袋，顏色是不是和剛纔不一樣？", "そうですかぁ……？": "是嗎……？", "さっそくウサちゃんのハンカチを使っちゃいますよぅ～": "我馬上用小兔子的手帕～", "って――な、な、なっ！なんですか、これ～～～っ！？": "咦——什，什，什！這是什麼～～～！？", "紙袋を開けてびっくり、どちゃくそエロい下着が出てきた。": "打開紙袋一看，裏面是一套超級色情的內衣。", "ヤヤに用事があり、彼女の部屋を訪れていた自分もその瞬間を目撃してしまう。": "我有事找夜夜，來到她的房間，也目擊了這一瞬間。", "しょ、商人さんっ！": "商，商人先生！", "ち、違うんですぅ。ヤヤは、別に、こんなエッチな下着が欲しかったわけじゃなくてぇ～！": "不，不是的。夜夜，不是想要這種色情的內衣～！", "ヤヤは焦って弁解しているが、こんな大胆な下着を前にして我慢できるはずがない。": "夜夜慌張地辯解，但面對如此大膽的內衣，她不可能忍得住。", "半ば強引に着替えさせて、彼女の身体を持ち上げる。": "我半強迫地讓她換上，然後抱起她的身體。", "ショーツをずらして、熱杭をナカに埋め込むと……。": "我挪開內褲，將熱棒埋入她的體內……", "ヤヤは激しく身震いをした。": "夜夜劇烈地顫抖着。", "はあん……っ、う、あぁぁんっ！しょ、商人さんったら！強引すぎますよぅ……！んくぅっ、あ、ああっ、はぁんっ！": "哈啊……唔，啊啊啊！商，商人先生真是的！太強硬了啦……！嗯唔，啊，啊啊，哈啊！", "この下着、ヤヤのものじゃないんですぅ……！んあっ、あっ、ひっ、うううっ！信じてくださいっ！": "這件內衣，不是夜夜的……！嗯啊，啊，咿，唔唔唔！請相信我！", "恐らく、お茶を飲んでいる間に、別の客の紙袋とすり替わってしまったのだろう。": "恐怕是在喝茶的時候，和別的客人的紙袋調包了吧。", "わかっていても、このシチュエーションを目一杯愉しみたいという欲望が勝る。": "即使知道這一點，想要盡情享受這個場景的慾望還是佔了上風。", "嘘を言うんじゃない。": "別撒謊了。", "ヤヤはどちゃくそエロい下着をつけて、こんなエッチがしたかったんだろう？": "夜夜是想穿着這麼色情的內衣，做這麼色情的事情吧？", "ひぃっ、うぅんっ！ヤヤ、そんなこと考えてなかったのにぃっ！はあっ、ああっ……！エッチだけど、そこまでエッチじゃないのにぃっ！": "咿，唔唔！夜夜，明明沒有想過這種事！哈啊，啊啊……！雖然很色，但沒有這麼色啊！", "あっ、はぁんっ！もう、アソコがグチュグチュになってますぅ……！あぅんっ！はぁんっ！くぅっ……！商人さん、ごめんなさいぃっ！": "啊，哈啊！那裏，已經變得溼漉漉的了……！啊嗯！哈啊！唔……！商人先生，對不起！", "激しく腰を動かしているうちに、蜜口から大量の雫が溢れ出ていた。": "在激烈地擺動腰部的時候，蜜口溢出了大量的水滴。", "蜜が滴り落ち、肉棒に絡みつくと、いやらしい水音が鼓膜を震わせる。": "蜜汁滴落，纏繞在肉棒上，淫蕩的水聲震動着鼓膜。", "んぁっ、くっ、あっ、あ……っ、うぅんっ！もう、ヤヤのナカっ、グチャグチャ……っ、ああああっ！": "嗯啊，唔，啊，啊……唔唔！夜夜的裏面，已經溼透了……啊啊啊啊！", "ひゃっ、んんっ、く、あぁっ！もうっ、ヤヤのこと好きにしてぇっ！んっ、はあっ、あぅっ！商人さんの、好きなように動いてくださいっ！": "呀，嗯嗯，唔，啊啊！真是的，夜夜已經任由商人先生擺佈了！嗯，哈啊，啊！請商人先生，隨心所欲地動吧！", "雌穴に熱杭を打ち込むたびに、豊かなふたつの柔肉が揺れる。": "每當熱棒插入雌穴，豐滿的兩團柔肉就會搖晃。", "視線の先で盛大にバウンドするそれに、情欲がますます煽られていった。": "在視線前方劇烈彈跳的那兩團，更加煽動了我的情慾。", "っ、あああっ！さっき、ビクビクって、動きましたぁっ！ヤヤのこと、イかせる……っ、気なんですねぇっ！？あっ、ひ、うう！": "啊，啊啊啊！剛纔，一跳一跳地，動起來了！是想讓夜夜，高潮……對吧！？啊，咿，唔唔！", "挿入と抜去の間隔がだんだん短くなっている。": "插入和拔出的間隔越來越短。", "それは快楽のボルテージがＭＡＸに近づいている証拠だ。": "這是快樂的電壓接近MAX的證據。", "絡みつく媚肉に抗って、ペニスを引き抜いては素早く埋め込んでいった。": "我抵抗着纏繞上來的媚肉，拔出陰莖，然後迅速地再次插入。", "んくぅっ、うっ、あぁぁっ……！ヤヤ、もうっ、おかしくなっちゃうっ！あっ、ああっ、くぅっ、はあぁぁんっ！や、やだぁっ！アソコが震えてっ！": "嗯唔，唔，啊啊啊……！夜夜，已經，要變得奇怪了！啊，啊啊，唔，哈啊啊啊！討，討厭！那裏在顫抖！", "そんなふうにっ、奥っ、突かれたらぁ……っ！あっ、あぁぁぁんっ！くっ、やあっ、ひあぁんっ！？もう、頭……っ、真っ白で、考えられないっ！": "被那樣，頂到，深處的話……！啊，啊啊啊啊！唔，呀啊，呀啊啊！？腦袋，已經……一片空白，無法思考了！", "抱え込んでヤヤの身体が、激しく震え出す。": "被我抱住的夜夜的身體，劇烈地顫抖起來。", "こちらの限界も、すぐそこまで来ていた。": "我的極限也馬上就要到了。", "ひぃ……っ、あっ、あっ、あぁぁぁーっ！凄いの、きちゃうぅっ！商人さんに、イかされちゃいますぅっ！": "咿……啊，啊，啊啊啊啊——！好厲害的，要來了！要被商人先生，弄高潮了！", "ふ、ああぁぁぁぁぁぁんっ！": "嗚，啊啊啊啊啊啊啊啊嗯！", "あひぃっ、熱いのぉっ！ヤヤの奥まで、びゅーって！んあっ、ひっ、ふああっ……！もうっ、溶けちゃうぅっ！": "啊咿，好熱！夜夜的裏面，biu地一下！嗯啊，咿，嗚啊啊……！已經，要融化了！", "最大値まで膨らみ切った肉棒から、白濁液が噴出する。": "從膨脹到最大值的肉棒中，噴出了白濁液。", "同時に洪水のような快楽が身体を駆け巡り、ただ射精が終わる時を待つことしかできなかった。": "同時洪水般的快感在身體中奔騰，我只能等待射精結束。", "はあっ、あぁんっ！やぁぁぁぁんっ！きっと、ヤヤ……っ、どちゃくそエロい顔、しちゃってますぅ……っ！": "哈啊，啊啊嗯！呀啊啊啊啊嗯！夜夜，一定……露出了，非常色情的表情……！", "お互いに欲望を放出し切ると――": "彼此都釋放完慾望後——", "荒い呼吸を繰り返しながら、ヤヤは言葉を紡いでいった。": "夜夜一邊重複着粗重的呼吸，一邊組織着語言。", "こんな痺れるような感覚、初めてですぅ……": "這種酥麻的感覺，還是第一次……", "ねえ、商人さん……。ヤヤ、この下着が似合うような女の子になれましたかぁ……？": "嗯，商人先生……。夜夜，變成了適合這件內衣的女孩子了嗎……？", "もちろんだと答えると、ヤヤは僅かに身体を揺すった。": "我回答當然後，夜夜的身體微微搖晃。", "繋がり合った部分から、粘着質な水音が溢れ出す。": "從結合的部分，溢出了粘稠的水聲。", "じゃあ、また今度――この下着をつけて、商人さんのお部屋にお邪魔しちゃいますねぇ……？": "那麼，下次——夜夜會穿着這件內衣，去商人先生的房間打擾哦……？", "そしたら、ウサちゃんみたいに、沢山……っ、ずっと……。ヤヤと、愛し合ってくれますかぁ？": "那麼，就像小兔子一樣，一直……一直……和夜夜，相愛嗎？"}