{"んく、く、ごくっ……ぷは、はあ……": "嗯咕，咕，咕嘟……噗哈，哈啊……", "ブレア": "布蕾雅", "ふう、戦闘の後のお酒は格別です。人間さんも飲まれていますか？": "呼，戰鬥後的酒格外美味。人間君也要喝嗎？", "いや、ブレアが飲み過ぎて潰れないかと心配で": "不，我擔心布蕾雅會不會喝太多醉倒", "人間さん": "人間君", "失礼なことを言わないでください。私がお酒ごときで我を忘れるとでも？": "請不要說這麼失禮的話。你覺得我會因爲區區的酒而忘乎所以嗎？", "まったく、見くびられたものです。いくら私の見た目が子供っぽいからって": "真是的，太小看我了。就算我的外表看起來像小孩子", "人間さんも、私がまだ子供だから、 お酒を飲むには早いなどと思っていらっしゃるのですか？": "人間君也是，因爲我是小孩子，所以覺得我還不適合喝酒嗎？", "いや、そういうわけでは……": "不，不是這樣的……", "ロヤリテートさんなんて、小さくて可愛いとか持って帰りたいとか、 ほっぺちょっと食べて見たりとか子供扱いがひどいです": "羅亞利提特小姐也是，說什麼又小又可愛，想帶回家，想喫喫看她的臉蛋，把我當小孩子一樣對待，真是過分", "ひどいけど、それは子供扱いという次元ではないような": "過分倒是過分，但那已經不是把人當小孩子對待的級別了", "何だか悔しくなってきました。 お酒でも飲まないとやっていられません。んぐ、ごく……": "我突然覺得有點不甘心。 不喝點酒的話我可受不了。咕嘟，咕嘟……", "ああっ、そんなに一気に飲んでは。……あれ、あそこにいるのは": "啊啊，不要一口氣喝那麼多……咦，那邊那個人是", "はあ？人間さん。そんなことで私の気を反らせると思っているんですか？": "哈？人間君。你以爲用這種話就能轉移我的注意力嗎？", "うほっ、あれブレア様じゃね？いつ見てもかわよ": "哇哦，那不是布蕾雅大人嗎？不管什麼時候看都好可愛啊", "部下１": "部下1", "おおっ、こっち見たぞ！酒で目が据わってる団長、たまらんなぁ♪": "哦哦，她看向這邊了！喝醉了眼睛發直的團長，真是讓人受不了啊♪", "部下２": "部下2", "……ああ、あれはおそらく、私の元部下です。 彼らも、なにかと言えば私のことを色眼鏡で見て": "……啊啊，那恐怕是我的前部下。 他們也總是用有色眼鏡來看待我", "私には、そんなに威厳がないのでしょうか……": "我就這麼沒有威嚴嗎……", "そんなことはない。ブレアの、リーダーとしての毅然とした態度は素晴らしい": "沒有這回事。布蕾雅作爲隊長的毅然態度非常棒", "当然です。見た目の分、人一倍私が芯を持たないと、部下はついてきません": "當然了。我外表看起來這樣，如果內心沒有比別人更加堅定，部下是不會跟隨我的", "そこにいるあなた方。私の直属の部下ではありませんよね": "在那邊的你們，不是我的直屬部下吧", "ええ。でも俺たち、いつもブレア団長の活躍に憧れて": "是的。但我們一直很憧憬布蕾雅團長的活躍表現", "一生、団長についていきたいと思ってるんです！": "我們想一輩子追隨團長！", "ありがとうございます。あなた方の心意気、確かに受け取りました": "謝謝。你們的心意，我確實收到了", "騎士団は再建中ですが、よければ今後とも私を信じてついてきてください": "雖然騎士團還在重建中，但今後也請你們相信我，跟隨我", "おお、ブレア様！ありがたきお言葉……！": "哦哦，布蕾雅大人！感謝您的厚愛……！", "では、私はこれで": "那我就先走了", "はあ……。少し飲み過ぎてしまいました": "哈啊……喝得有點多了", "自室に戻ってきたブレアは、若干おぼつかない足取りでベッドのふちに腰かけた。": "回到自己房間的布蕾雅，腳步有些不穩地坐在了牀邊。", "もう……このまま寝てしまいましょうか。いえ、服だけでも着替えなければ": "算了……就這樣睡了吧。不，至少要換身衣服", "ブレアは、自身の服に手をかけて、小さな肩をはだけさせる。": "布蕾雅把手伸向自己的衣服，將小小的肩膀露了出來。", "すると、突然ドアが激しくどんどん、と叩かれた。": "突然，門被猛烈地敲響。", "ひゃっ、だ、誰ですかこんな時間に！": "咿呀，這，這麼晚了，是誰啊！", "次の瞬間、ドアは激しく突き破られ、ふたりの男が姿を現した。": "下一瞬間，門被猛烈地撞破，兩個男人出現在了眼前。", "おー、ここがブレア様の部屋かー！初めて来たぜ！": "哦，這裏就是布蕾雅大人的房間啊！第一次來呢！", "すん、すん……はは、いー匂い！たまらんー": "嗅，嗅……哈哈，好香！受不了了", "ちょ、あなた方、いきなり……！失礼ではありませんか！": "你，你們，突然闖進來……！太沒禮貌了吧！", "うへへ……脱ぎかけのブレア様、そそるねえ……": "嘿嘿嘿……脫到一半的布蕾雅大人，真誘人啊……", "はぁ、はぁ……今なら、あの団長を……": "哈啊，哈啊……現在的話，那個團長……", "ひっ……！あなた方、いったい何を……！": "咿……！你們，到底想幹什麼……！", "うぅっ……や、やめて、くださいっ……！んく、あぅ……わ、私は、あなた方の、上官っ……！": "嗚嗚……請，請住手……！嗯嗚，啊嗚……我，我是，你們的，長官……！", "部下たちは、あろうことか団長であるブレアを押さえつけ、男根を露出して彼女を責め立てる。": "部下們，竟然把團長布蕾雅按倒，露出肉棒開始侵犯她。", "へへっ、こうして組み敷いちまえば、ブレア様もただの女ですねえ。ああ、まんこキツ……！": "嘿嘿，像這樣把你按倒，布蕾雅大人也不過是個女人呢。啊啊，小穴好緊……！", "団長、小っちゃくて可愛いー！ほら、その小さい手でちゃんと俺の握ってくださいよ！": "團長，又小又可愛！來，用你那小手好好握住我的！", "い、嫌、いや、ですっ……んふぅっ、は……あふ、も、離して……離し、なさいっ……！": "不，不要，不要……嗯呼，哈……啊呼，放，放開……放開我……！", "こんなことを、して……！あ、くぅうっ、いったい、どういうつもり……はあっ、うぅ、んんっ": "做這種事……！啊，嗚嗚，到底，想幹什麼……哈啊，嗚嗚，嗯嗯", "ブレアが必死で身を捩ってみるも、騎士であるふたりの屈強な男が相手では敵わない。": "布蕾雅拼命扭動身體，但面對兩個強壯的騎士，她根本無力反抗。", "どういうつもりも何も、ついてきてって言ったのはブレア様でしょ？": "還問我們想幹什麼，不是布蕾雅大人讓我們跟來的嗎？", "そうそう。だから俺たち、団長に忠誠を誓って、ちゃーんと部屋までついてきたってわけです": "對對。所以我們才發誓效忠團長，好好地跟到了房間", "んふぅっ……誰も、部屋までなんて、言っていません！そんな、屁理屈で、私を……く、ふぅっ……": "嗯呼……誰也沒說，要跟到房間！用這種歪理，來對我……嗚，呼……", "あ、あぁっ、も、離して……抜きな、さい……！その汚い、もの……あうぅっ、しまって……！ひぃ！": "啊，啊啊，放，放開我……拔，出來……！把那骯髒的，東西……啊嗚，收起來……！咿！", "ブレアの膣口がまだほぐれていないにもかかわらず、挿入している男は容赦なく肉竿を突き立てる。": "布蕾雅的陰道口還沒有完全放鬆，插入的男子卻毫不留情地用肉棒猛插。", "騎士団を統べる存在であるブレアの痴態を見て、彼女に握らせている部下の肉竿も膨らみを増した。": "看到統帥騎士團的布蕾雅的淫亂姿態，被她握住肉棒的部下也變得更加興奮。", "うぅうっ、き、気持ち……悪いっ……！あなた方の、が……大きくなるの、わかっ、て……あふっ": "嗚嗚嗚，好，好……噁心……！你們的，那個……變大了，我，知道……啊呼", "気持ち悪いなんて心外だなあ。ブレア様が、俺たちをこんなに興奮させてるんですよ？": "真沒想到您會覺得噁心。布蕾雅大人，您讓我們變得這麼興奮哦？", "ああぁ、団長が突かれるたびに、俺のを握ってる力、強くなるっ！": "啊啊啊，團長每次被插的時候，握着我的肉棒的力道，都會變強！", "はうぅ……こんな辱め、耐えられ、ない……あぁっ、も、殺して……殺し、なさいっ……！んはぅっ": "哈嗚……這種羞辱，我，受不了……啊啊，快，殺了我……殺了我……！嗯哈", "あぁああうっ！や、激しく、しないで……あぁっ！私、わたし……こんなの、許しま、せ……やぁあん！": "啊啊啊啊嗚！不，不要，這麼激烈……啊啊！我，我……這種事，我不會，允許……呀啊啊！", "部下たちの執拗な責めをまともに受け、ブレアのプライドは屈辱にまみれた。": "布蕾雅的自尊心，被部下們執拗的進攻徹底擊潰。", "しかし、ブレアも薄々気づいている。": "但是，布蕾雅也隱約察覺到了。", "部下たちの興奮が、自身の体内を火照らせていることを。": "部下們的興奮，讓自己的體內也變得火熱起來。", "あぁ、はぁあぅんっ！や、やめて……これ以上、はっ！ひゃぁあん、あふ、んんっ！身体、おかしく……あんっ": "啊啊，哈啊啊嗯！不，不要……再，再這樣下去的話！呀啊啊嗯，啊呼，嗯嗯！身體，會變得奇怪的……啊嗯", "おいおいブレア様、口では強いこと言ってんのに、俺のちんぽ咥えてるまんこは、ひくひくしてますよ！": "喂喂布蕾雅大人，嘴上說的那麼強硬，但您夾着我的肉棒的小穴，卻在不停抽搐哦！", "あうぅうん、そんな、ことっ……！あはぁ、ひゃんっ！だめ、だめ……ですっ、中、ぐぽぐぽ、しないでぇっ！": "啊嗚嗚嗯，那種，事情……！啊哈，呀嗯！不，不要……不要，不要在裏面，攪來攪去！", "んおおっ、団長、そのまま俺のちんぽも、ちゃーんとしごいて、くださいよっ！": "嗯哦哦，團長，請您就這樣，好好地擼我的肉棒吧！", "ひぃいんっ！や、ですっ……！嫌、なのに、お腹が、疼いて……ふぅうんっ": "咿嗯！不，不要……！明明，很討厭，但肚子，卻很癢……呼嗯", "下も、手も熱くてぇっ……はぁあ、あふんっ！気持ち、悪いのに……どう、してっ……あぁあん！": "下面，還有手都好熱……哈啊啊，啊呼嗯！明明，很噁心的……爲什麼，會……啊啊啊嗯！", "うへへ、あの誇り高きブレア様が、俺たちのちんぽで感じちまってらぁ！": "嘿嘿嘿，那個高傲的布蕾雅大人，居然被我們的肉棒弄舒服了！", "あぁっ、いいですよぉ団長！もっとあなたに、男を教えてあげます！": "啊啊，太棒了團長！我會讓您，更加了解男人的！", "やぁあん、知りたく、ない、ですっ……！あふぅっ！上司を裏切る、あなた方の、なんて……あ、はぅうんっ！": "不要，我不想，瞭解……！啊呼！你們，居然背叛了上司……啊，哈嗚嗯！", "この状況下にあっても、騎士団長としての矜持を守ろうとするブレア。": "即使在這種情況下，布蕾雅也想要守住騎士團長的矜持。", "言葉だけでもそう言わなければ、彼女の理性はもう少しで飛んでしまいそうだった。": "如果只是嘴上說說的話，她的理性可能就要飛走了。", "はぁあ、ひゃぁあっ！あはぁっ、だめ、あっ！こ、こんな裏切り者の、で、私……ひぅうっ、あぁ！": "哈啊啊，呀啊啊！啊哈啊，不行，啊！這，這樣的叛徒，我，我……咿嗚嗚，啊啊！", "はぅ、あ、ひぃい、や、いやぁ、くるっ！卑怯な部下たちので、やぁあん、きちゃう、あふ、ひゃ、あん！": "哈嗚，啊，咿咿，不，不要，要來了！被卑鄙的部下們，呀啊啊，要來了，啊呼，呀，啊嗯！", "ひぅううぅうううーーーーーんっ……！": "咿嗚嗚嗚嗚嗚嗚——————嗯……！", "部下たちが、ブレアを欲望の白濁で汚すと、その熱でブレアも不本意に絶頂してしまう。": "部下們用慾望的白濁液玷污了布蕾雅，那灼熱的溫度讓布蕾雅也情不自禁地高潮了。", "絶望と快楽の狭間で、ブレアは呆然と吐息を吐くだけだった。": "在絕望和快樂的夾縫中，布蕾雅只能呆呆地喘着粗氣。", "はぅ……はぁっ、く……信じ、られない……。私が、今まで、部下にしてきたことは……何だったのですか……": "哈嗚……哈啊，咕……難以，置信……我至今爲止，對部下們做的事情……到底算什麼……", "くっ……はぁ、う……何て、無力な……。ひと思いに、殺される方が、まだ……んぅ、ふ……": "咕……哈啊，嗚……多麼，無力啊……乾脆被殺掉，還……嗯嗚，呼……", "んっ……もう、気が済んだでしょう……？早く、私の前から、去ってください……": "嗯……你們，已經滿足了吧……？請快點，從我面前，離開……", "へへっ……ブレア様、言ってることと顔が全然違いますよぉ？": "嘿嘿……布蕾雅大人，您說的話和表情完全不一樣哦？", "そんなとろーんとした目しちゃって。正直にイっちゃったって言えばどうです？": "眼神都變得那麼迷離了。您就老實承認自己高潮瞭如何？", "心をすっかり折られてしまったブレアを、部下たちはさらに貶めるように煽る。": "部下們進一步煽動着已經完全喪失了鬥志的布蕾雅。", "そんなこと……言いません。この命失っても……。何があっても、騎士の誇りだけは、捨てない……": "我不會……說那種話的。即使我失去了生命……無論發生什麼，我都不會捨棄騎士的驕傲……", "私が、凌辱されたことで……ほかの誰かが、助かったかもしれない……なら、これで……": "我被凌辱了……也許，其他人因此得救了……那麼，這樣就……", "あくまでもブレアは、騎士たちを統率する者として、他の騎士の身代わりに犠牲になったと考えるしかなかった――": "布蕾雅始終認爲，自己作爲騎士們的領導者，是代替其他騎士而犧牲的——"}