{"お姉さん、こんな時間に一人でどうしたの？ 道に迷っているなら、俺が案内してあげてもいいよ～？": "姐姐，这么晚了一个人在这干什么呢？要是迷路了，我可以带你去哦～？", "村人1": "村人1", "うるさい、邪魔。あなたみたいな人に用はない": "真吵，别挡路。我对你这种人没兴趣", "クーヘン": "库亨", "なーにピリピリしちゃってんのさ～。 今夜遊ぶ男が捕まらなくてイライラしてんなら、相手してやるって": "怎么这么凶嘛～。要是找不到今晚玩的男人不爽的话，我可以陪你哦", "村人2": "村人2", "次から次へとしつこいわね……私にはもう決めてる相手がいるのよ！ついてこないで！": "一个接一个的烦死了……我已经决定好对象了！别跟过来！", "はあっ……はあっ……あったわ、この家ね。 人間さん、いるんでしょう？いるならさっさとこのドアを開けてくれないかしら？": "哈啊……哈啊……找到了，就是这栋房子。 人类君，你在吧？在的话能不能快点开门？", "ふああ……こんな時間に誰だよ……って、クーヘン！？ どうしたんだよ、そんなに息を荒くして……とにかく、入って": "呼啊啊……这么晚了是谁啊……呃，库亨！？ 怎么了，喘得这么厉害……总之先进来吧", "人間さん": "人类君", "言われなくても失礼するわ。……はあ。やっとあなたに会えたわね": "用不着你说，我就不客气了……哈啊。终于见到你了", "ここまで来るのに苦労したのよ。 姉さんと離れるつもりはなかったけど……今だけは、仕方ないわ": "来到这里可费了我好大一番功夫。 虽然我不想和姐姐分开……但现在也没办法了", "一体何があったっていうんだ？そんなに急いで…… もしかして、何かに追われているのか？": "到底发生了什么？这么着急…… 难道说，你在被人追杀？", "いいえ、別に…… まあ、追われていたと言えば追われていたけど、撒いたから気にしなくていいわ": "不，没什么…… 也可以说是被追杀吧，不过我已经甩掉了，你不用在意", "そうか……？クーヘンが大丈夫ならいいけど……。 それじゃあ、何かに襲われてここに逃げ込んできたとか……？": "是吗……？库亨没事就好……。 那就是，被什么袭击了所以逃到这里来了……？", "私がそんな簡単に誰かにやられるような、弱い女に見える？ 襲われたとしても、返り討ちにしてやるだけよ": "我看起来像是那么弱的，会被轻易干掉的女人吗？就算被袭击了，我也会反过来干掉对方", "そうか……とりあえず、大変なことに巻き込まれていないならよかったよ": "是吗……总之，没被卷进什么麻烦事就好", "それにしても、いつもならトルテと一緒なのに今日は別行動なんだな。 クーヘンにしては珍しい": "话说回来，你平时总是和托尔黛在一起，今天却分头行动了啊。 对库亨来说还真是少见", "……ここに来るまでは、一緒にいたわ。 でも、私は用事があったから、姉さんに近くのお店で待っててって…… 待たせてきてしまった": "……来这里之前，我们是一起的。 但我有事要办，就让姐姐在附近的店里等我…… 现在让她久等了", "用事……？トルテを待たせているなら、急がないとだな。 ここに来たってことは、何か手伝ってほしいことがあるんだろ？": "有事……？既然让托尔黛等你，那得抓紧时间了。 既然你来这里了，就是有什么事想让我帮忙吧？", "俺にできることなら手伝うから、何でも言ってくれ": "如果是我能做到的事，我都会帮忙的，尽管说吧", "お気遣い感謝するわ。それじゃあ……早速、お願いしようかしら。 あなたにしか、できないことを": "感谢你的关心。那么……事不宜迟，就拜托你了。 是只有你才能做到的事", "そう言うなり、クーヘンは突然こちらを押し倒し、馬乗りになってきた。": "话音刚落，库亨突然把我推倒，骑在我身上。", "わけがわからないって顔ね……。でも説明している時間はないわ。あなたはただ黙って、私を抱けばいい": "一脸莫名其妙的表情呢……但我没时间解释了。你只要闭上嘴，和我做爱就行了", "そう言いながらも、クーヘンは服をはだけさせていく。": "库亨一边说着，一边敞开衣服。", "その素肌は興奮しているのか、ほんのりと汗ばみ、赤みを帯びていた。": "她的肌肤似乎很兴奋，微微渗出汗水，泛着红晕。", "早く起たせてもらえないかしら？時間が無いと言っているでしょう……。姉さんの元に、戻らなくちゃいけないんだから": "能不能快点让我起来？我说过没时间了吧……我必须回到姐姐身边", "されるがままになっていると、クーヘンがこちらを見つめてきた。": "我任由库亨摆布，她凝视着我。", "お互いに挿入準備は万端、といったところだ。": "我们彼此都做好了插入的准备。", "よかったわ、あなたのモノがその気になってくれて": "太好了，你的肉棒也有了兴致", "こんなに熱烈に求めてくれているのだ、ならないわけがない。": "她如此热情地渴求我，我怎么可能不兴奋。", "クーヘンは熱い吐息を漏らすと、秘裂を肉棒へと擦り付ける。": "库亨吐出温热的气息，用蜜裂摩擦着肉棒。", "は、あっ……すっごい熱いわ……こんなに硬くて大きいのが、これから私のナカに、入ってくると思うだけで……んっ……": "哈，啊……好烫……这么硬这么大，一想到它马上就要进入我的体内……嗯……", "クーヘンはぶるっ、と身体を震わせ、甘イキしたようだった。": "库亨的身体颤抖了一下，似乎高潮了。", "それほどまでに、この肉棒が欲しいらしい。": "看来她真的很想要这根肉棒。", "はっ……はっ……私、どんどんいやらしくなっているみたい……あなたに……犯して、って頼んだ日から……": "哈……哈……我好像变得越来越下流了……自从拜托你……侵犯我的那天起……", "今日だってあなたのところに来たのは、あなたと身体を重ねる快感を求めてなのよ。わざわざ姉さんを、近くの店に待たせてまで……": "今天也是，我之所以来找你，就是为了寻求与你交合的快感。甚至让姐姐在附近的店里等我……", "あなたと肌を重ねて、身体の深いところで交じりあう快感が、忘れられなかったのよ……本当に、恥ずかしい限りだわ": "我忘不了与你肌肤相亲，身体深处交融的快感……真是太羞耻了", "秘裂に肉棒を押し当て、腰を揺らして淫猥な姿を見せるクーヘン。": "库亨将肉棒抵在蜜裂上，摇晃着腰，展现出淫荡的姿态。", "くちゅり、くちゅり、と粘性の高い水音が聞こえてくる。": "咕啾，咕啾，粘稠的水声传入耳中。", "はっ……んっ……ねえ、聞こえるでしょう？あなたと交わると考えるだけで……こんなふうに、なってしまうの": "哈……嗯……你听到了吧？光是想到和你交合……就会变成这样", "あなたにお腹の奥まで貫いてもらいたくてたまらなくて……ずーっとうずうずしているわ……": "我好想被你贯穿到肚子深处……一直都在蠢蠢欲动……", "ついにクーヘンは腰を上げ、秘裂に肉棒を押し当てた。": "库亨终于抬起腰，将肉棒抵在蜜裂上。", "その呼吸はさらに荒くなっていき、瞳は期待で潤んでいる。": "她的呼吸变得更加急促，眼睛因期待而湿润。", "ああ、やっと……やっとあなたの熱を感じられるっ……早く、私の奥まで……きてぇ……！": "啊啊，终于……终于能感受到你的热度了……快点，到我的深处……来吧……！", "肉棒が最奥にまで到達すると、クーヘンは馴染むのを待つことなく腰を振り始めた。": "肉棒到达最深处后，库亨没有等待适应，就开始扭动腰部。", "肉壺は待ち望んでいたとばかりに、肉棒へと吸い付く。": "肉壶仿佛在期待已久般，紧紧吸附着肉棒。", "はっ、あぁっ……これ、これよおっ……！これが欲しかったのっ……あっ、はぁあんっ……！": "哈，啊啊……就是，就是这个……！我想要的就是这个……啊，哈啊啊嗯……！", "はぁっ、あんっ……あ、ああっ、あっ……す、ごっ……こんなに深くまでっ……私のナカが、いっぱいに……！": "哈啊，啊嗯……啊，啊啊，啊……好，厉害……这么深……我的里面，被填满了……！", "快楽に顔を蕩けさせながら、クーヘンは腰を振り続ける。": "库亨因快感而表情陶醉，继续扭动腰部。", "まるで貪られているかのような動きに、こちらもつい声が漏れてしまった。": "她那贪婪的动作，让我也不禁发出声音。", "んっ、あなたもっ、感じているのねっ……よかったわ……。私だけが一方的だと、まるで犯しているみたいだものね……": "嗯，你也，有感觉了吧……太好了……如果只有我有感觉的话，就好像我在侵犯你一样……", "……そう、始まりはそうだった。犯される苦しみを味わいたかったのに……あなたから与えられるのはっ、はぅんっ……この、快楽だけ……！": "……没错，一开始就是这样。明明想品尝被侵犯的痛苦……你却只给我，哈嗯……这种，快乐……！", "まるでこちらの身体を道具のように使って快楽に酔いしれるクーヘンは、だんだんとその腰の動きを激しくさせていった。": "库亨仿佛把我的身体当作道具一样使用，沉醉于快乐之中，腰部的动作也变得越来越激烈。", "あっ、ぁあっ、あはあぁあっ……きもちいいっ、きもちよすぎるのよっ……なんなのよぉっ……はあっ、あんっ……きもち、いいっ……": "啊，啊啊，啊哈啊啊啊……好舒服，太舒服了……怎么回事啊……哈啊，啊嗯……好舒服……", "ふーっ……ふぅううっ……ああっ、も、イくっ……♡このまま、思いっきり腰ぶつけて……イっちゃううぅうっ……♡": "呼……呼呜呜呜……啊啊，要，要去了……♡就这样，尽情地撞击腰部……要去了呜呜呜呜……♡", "念入りに奥まで届くように、クーヘンは強く腰を押し付けてくる。": "为了仔细地顶到深处，库亨用力地把腰部压过来。", "強すぎる快感に、こちらも限界がきていた。": "过于强烈的快感，让我也到达了极限。", "はああっ、あっ……あ、あなたもイキたいんでしょ……あなたの、あついの……ぜんぶ私のナカに、出しなさいよっ……♡": "哈啊啊，啊……你，你也想高潮吧……把你，滚烫的……全部射在我的里面吧……♡", "ああっ、イくっ……あっついの、ナカに出されてイくのおおっ……♡はぁ、あっ、あああっ♡イくっ、イくイくイくっ……！": "啊啊，要去了……被滚烫的，射在里面高潮了哦哦……♡哈啊，啊，啊啊啊♡去了，去了去了去了……！", "あはぁああああんっ！イぐっ、イッ……ぐぅぅぅううっ♡": "啊哈啊啊啊啊啊嗯！去了，去……了呜呜呜呜呜♡", "きてるぅっ……あなたのっ、あついの……わたしの、ナカにっ……あっ……きもち、いいっ……♡": "来了……你的，滚烫的……在我的，里面……啊……好，舒服……♡", "はっ……はぁっ……きもち……よか、ったぁ……♡": "哈……哈啊……好……舒服，啊……♡", "満足げに呟くクーヘンは、それでも腰をヘコヘコと動かしている。": "库亨满足地喃喃自语，但还是扭动着腰。", "何度も身体を震わせ、最後の最後まで快楽に酔いしれているようだ。": "身体不停地颤抖，似乎直到最后的最后都沉醉在快乐之中。", "……姉さんのところに、戻らなきゃ。姉さんを一人にさせてはいけないんだから……": "……得回到姐姐那里才行。不能让姐姐一个人……", "そうは言いつつも、やはりクーヘンは動かない。": "虽然这么说，库亨还是没有动。", "強い刺激に痺れた身体が、立ち上がることを拒絶しているようだった。": "似乎是因为受到强烈刺激而麻痹的身体拒绝站起来。", "ごめんね、姉さん……戻るわ……必ず戻るから……今だけは、この心地よさを……もう少しだけ、味合わせて……": "对不起，姐姐……我回去……我一定会回去……现在就让我……再稍微享受一下，这份舒适感……", "その後、結局クーヘンは出て行かず、続けて肌を重ねることになる。": "之后，库亨还是没有离开，继续与我交合。", "姉への懺悔を口にしつつも、快楽に溺れていくのだった。": "尽管嘴上说着对姐姐的忏悔，却还是沉溺于快乐之中。"}