{"ようこそ、ボクのペンションへ！って、あれ？人間さん……？": "歡迎來到我的民宿！咦？人類……？", "うなぎ": "鰻魚", "コミッティの仕事で出張に来ていて、宿を探していたんだが……。ここは、うなぎの……？": "我因爲評議會的工作出差，正在找住宿的地方……這裏是鰻魚的……？", "人間さん": "人類君", "そうだよ！ボク、ここの湖でウナギの養殖を始めたんだ。 だから、ついでにペンションも！": "是的！我開始在這裏的湖裏養殖鰻魚了。所以，順便也開了民宿！", "真新しい木の匂いに、鳥のさえずり。": "新木材的味道，鳥兒的鳴叫。", "泊まるには申し分のない環境だ。": "住宿環境無可挑剔。", "ね？いいところでしょ？じゃあ、お部屋に案内するね": "你看，是個好地方吧？那我帶你去房間吧", "荷物を持ってくれた彼女に続き、部屋に入る。": "我跟着幫我拿行李的她，走進了房間。", "じゃあ、ごゆっくりー！って、いいたいところだけど……": "那，你慢慢休息吧！雖然我想這麼說……", "ねぇ、人間さん。お仕事終わったら、ボクと湖で遊ぼうよ": "人，人類君。工作結束之後，和我一起去湖裏玩吧", "釣りもできるし、ボートで湖に漕ぎだすのも気持ちいいよ！": "可以釣魚，坐船在湖裏划船也很舒服哦！", "そうだな。しばらくは滞在することになりそうだから、また、声をかけるよ": "好啊。我應該會在這裏待一段時間，到時候再叫你吧", "ほんと！絶対だよ！約束だからね！": "真的嗎！絕對哦！約好了哦！", "じゃあ、ボクもお仕事がんばらないと！湖の巡回に行ってくるね！": "那，我也要努力工作了！去湖裏巡邏了哦！", "う～む……釣れん": "嗯～……釣不到啊", "村人１": "村民1", "のどかな湖畔を楽しむと言っても、限度があるぞ。本当にいるのか？": "說是享受悠閒的湖畔，但也有個限度啊。真的有嗎？", "村人２": "村民2", "あれ？お客さん、どうかしたのかな？": "咦？客人，怎麼了嗎？", "おっ、ペンションの管理人じゃないか。 なにが、ウナギ釣りだ！さっぱり釣れないじゃないか！": "哦，這不是民宿的管理員嗎。什麼釣魚啊！完全釣不到啊！", "そうだ、そうだ！これなら海に行ったほうがマシってもんだ": "對啊，對啊！這樣的話還不如去海邊呢", "う～ん……そこまで言われたら、ボクも黙ってられないなぁ……。 ねぇ、その仕掛け、見せてみてよ": "嗯～……既然你們都這麼說了，那我也不能沉默了……。 那，讓我看看你們的魚鉤吧", "ほら、俺が考えたウナギ用特製仕掛けだ！奴ら長いだろ？ だから、針も長くしてやったのさ": "看，這是我特製的鰻魚用魚鉤！它們不是很長嗎？所以，我也把魚鉤做長了", "ええ～。これじゃあ、釣れないよぉ……。 しょーがないなぁ、ボクのとっておきの仕掛けを教えてあげるよ": "哎哎～。這樣釣不到的……。 真沒辦法，我把我珍藏的魚鉤教給你吧", "……なるほど。こいつを投げて……と……う、うぉぉぉっ！い、いきなりかかったぁー！": "……原來如此。把這扔出去……扔……哇，哇哦哦哦！突然就上鉤了！", "ね！かなりの大物だね！ボクも手伝うよ！やっぱり、湖はサイコーでしょ？": "看吧！是個大傢伙呢！我也來幫忙！果然，湖裏最棒了吧？", "うんしょっ……うん、しょっと……。う～ん。こいつは、想像以上にデカいぞ……": "嗯……嗯，嘿咻……嗯～。這傢伙，比想象中還要大啊……", "力を合わせても、なかなかウナギは上がってこない。": "即使合力，鰻魚也還是上不來。", "みな、汗だくとなって竿を握る。": "大家都汗流浹背地握着魚竿。", "う、うぉ……なんだか、妙な気分だ。ムラムラして、下半身の竿がおっ勃ちやがる": "哇，哇……總覺得，有種奇妙的感覺。慾火焚身，下半身的魚竿都勃起了", "俺もだ……。うぉおおおおー、もう我慢できねぇ！": "我也是……。哇哦哦哦哦哦，已經忍不住了！", "男たちが竿を離し、うなぎの身体に抱き着いた。": "男人們放開魚竿，抱住了鰻魚的身體。", "え？ちょっと……！？そうか……ボクの体液でエッチな気分になっちゃったんだ！": "哎？等等……！？是嗎……因爲我的體液而變得想做愛了啊！", "媚薬効果を持つ彼女の体液。": "她的體液有媚藥效果。", "彼女に抱き着いた男たちの理性は完全に崩壊してしまった。": "抱着她的男人們，理性已經完全崩壞了。", "お客さん、だめ、だって……。ん、ひゃう、あっ……そんなに、触られたら……": "顧客，不行，的……嗯，呀啊，啊……那樣，摸的話……", "前後の男たちの肉棒は、すでにはち切れそうなほどに膨張していた。": "前後兩個男人的肉棒，已經膨脹到快要炸裂的程度了。", "だが、彼女の困惑の原因は別のところにあった。": "但是，她困惑的原因卻在別的地方。", "うひひ、エッチな娘だな～。ここが感じるのか？ん？んん～っ？": "嘻嘻，真是個色氣的姑娘啊～這裏很敏感嗎？嗯？嗯嗯～？", "ひゃうん！？乳首、コリコリ……ってぇ……。そんなに、され、たらっ……あっ、ふぁ……": "呀啊！？乳頭，被捏來捏去……的……那樣，被，玩弄的話……啊，呼啊……", "へへっ、身体は正直だなぁ。トロ顔さらして、誘ってきやがる": "嘿嘿，身體真是誠實啊。一臉淫蕩的表情，是在誘惑我嗎", "ち、違うってばぁ……。触られると、反応しちゃう……だけ、で……。ん、やっ、やめてよぉ……": "不，不是的……。只是，被摸了，有反應……而已……。嗯，不，不要啊……", "こんなの、やだよ……。離してってばぁ……ふぅ、ん、くぅん……": "這樣的，不要啊……。放開我啊……呼，嗯，唔嗯……", "汗でぬるぬると滑る身体。": "因爲汗水而變得滑溜溜的身體。", "逃れようと、うなぎが身体を捩る。": "鰻魚扭動着身體，想要逃跑。", "だが、男の腕力は彼女をけして離そうとはしない。": "但是，男人的腕力卻絕對不會放開她。", "おい、動くんじゃねぇよ。ちっ、さっさと串刺しにしちまうか？ウナギみてーによ！": "喂，別亂動啊。切，趕緊刺穿她吧？就像鰻魚一樣！", "前の男が、長く太い男根を示す。": "前面的男人，展示着又粗又長的肉棒。", "ひっ……だ、だめだよぅ。そんなおっきいの……入らないよ……": "咿……不，不行啊。那麼大的……進不去的……", "へっ、オマンコもびしょびしょだぜ。割れ目から竿をぬるぬると濡らしてきやがる。よし、入れるぜぇ": "嘿，小穴也溼透了。從裂縫裏流出來的液體把肉棒都弄溼了。好，要插進去了", "背後の男が下半身を密着させてくる。": "背後的男人大腿緊貼着我的下半身。", "股の間を割り、その先端が膣口に触れる。": "他分開我的大腿，用前端觸碰我的陰道口。", "んっ、ふぅ、待って……。お客さんたち、釣り人でしょ？ボクなんか……リリース対象だよぅ……": "嗯，呼，等等……。客人們，你們是釣客吧？我這種……是放流對象哦……", "いーや、こんなエッチな身体はリリースできねぇな。釣った以上、美味しくいただくのが釣り人のマナーだ": "不對，這麼色情的身體可不能放流啊。既然釣到了，好好享用纔是釣客的禮儀", "そうそう。あ～、海じゃなくて湖にしてよかったぜ！水着ギャルなんか目じゃねぇ！ほら、いくぞ！": "對對。啊～，不是在海里而是在湖裏真是太好了！泳裝辣妹什麼的根本不算什麼！來，要上了！", "ひっ、ぐぅぅ、やだよぉっ！抜いて……ん、ぶっ、抜いて……よぉ……": "咿，咕嗚嗚，不要啊！拔出來……嗯，拔，拔出來……啊……", "熱く硬い鉄の串のような男根。": "男人的肉棒就像又熱又硬的鐵串一樣。", "それが前後から彼女の身体を貫いた。": "從前後貫穿了她的身體。", "ひゃ、うはぁん、だめ、だよぅ……。ナカで動かれたら、ボク、ボクぅ……やっ、あ、はぁん": "咿，嗚哈啊嗯，不行，啊……。在裏面動的話，我，我……呀，啊，哈啊嗯", "あぁ～、オマンコ、トロトロでいい塩梅だぜ。動かれると気持ちいいんだろ？おら、こうか！こうかぁ？": "啊啊～，小穴，黏糊糊的，感覺真不錯。動起來很舒服吧？喂，這樣嗎！這樣嗎？", "口の中もたまんねぇ。ぬるぬる、くちゅくちゅ、最高だぜ！": "口中也讓人欲罷不能。黏糊糊，咕啾咕啾的，太棒了！", "んっ、ぶぅ、苦しい……。苦しいのにっ……熱い、熱くて……ボク、んっ、はぁぁん": "嗯，噗，好難受……。明明很難受……好熱，好熱……我，嗯，哈啊啊嗯", "炭火でじっくりと炙られるかば焼きのように、彼女もまた欲望の炎にその身を焦がされつつあった。": "就像被炭火慢慢烤着的烤魚一樣，她也被慾望的火焰灼燒着身體。", "へへっ、魚を釣るには魚の気持ちにならねぇとな！いまならわかるぜ！穴があったら入りたい！もっと奥まで潜りたいってなぁ！": "嘿嘿，釣魚就要入戲！現在我懂了！如果有個洞的話，我想鑽進去！我想鑽得更深！", "うひぃ、奥……っ！？あっ、ひぃん、そんな深くぅ！もう、行き止まり……だよぉ": "嗚噫，裏面……！？啊，噫嗯，那麼深！已經，到盡頭了……", "子宮口、そして喉奥を男たちの先端が責め立てる。": "男人們的前端刺激着子宮口和喉嚨深處。", "そこから先は、硬いのは……無理だよ。だから、あっ、ふぅん、熱くて、ドロドロの……。ナカに、びゅーってぇ、出し……てぇっ！": "再往前，硬硬的……不行了。所以，啊，呼嗯，熱熱的，黏糊糊的……。在裏面，biu地，射出來……！", "彼女ももはや、この快感にすっかり陶酔してしまっていた。": "她也已經完全陶醉在這種快感中了。", "男たちの射精を促すように、陰部を擦りつけ、舌で舐る。": "爲了催促男人們射精，她摩擦着陰部，用舌頭舔着。", "おうよ！白いタレをたっぷり、ナカにぶっかけてやる！だから、イケっ！イクんだよぉ！": "好的！我會把白色的醬汁，滿滿地射在裏面的！所以，去吧！去吧！", "は、はひっ、イク、イっちゃうよぉ……。早くしてくれないと、もう、ボク……熱くて、焦げちゃうっ。あっ、ひゃうん、あぁっ！": "哈，哈噫，去了，要去了……。不快點的話，我已經，熱得，要燒起來了。啊，呀嗯，啊啊！", "はあぁ、あんっ！あつ、いぃ……！お腹のなか、溶けちゃ……う！あぁぁああああんっ！": "哈啊啊，啊嗯！好，熱……！肚子裏面，要融化了……！啊啊啊啊啊啊啊嗯！", "熱い精液が流れ込む。": "熱熱的精液流了進來。", "汗に塗れた身体が、絶頂に打ち震える。": "滿是汗水的身體，因爲高潮而顫抖着。", "はぁ……はぁ……。もう、ボク……頭の中までトロトロだよぅ……": "哈啊……哈啊……我已經……連大腦都變得黏糊糊的了……", "陰茎が抜かれた口と膣から、大量の精液が溢れ出た。": "從陰莖拔出的嘴巴和陰道里，溢出了大量的精液。", "支えがなければ立っていられないほどの快感に、彼女は身も心も陶酔し切っていた。": "如果沒有支撐的話就無法站立的快感，讓她身心都陶醉其中。", "ねぇ……ボク、まだほかにも穴があるんだよ？こっちにも、おっきいの……入れてほしいなぁ……": "喂……我還有其他洞哦？這邊也想……被大大的……插進去……", "おっ、じゃあ、次は俺がケツだな。お前はザーメン塗れのチンポ、口でキレイにしてもらえよ！": "哦，那接下來就輪到我的凱茲了。你用嘴巴把沾滿精液的雞巴弄乾淨吧！", "ふふっ、いいよ。ぬるぬるの棒、お口でペロペロしてあげる": "呼呼，好啊。我會用嘴巴舔乾淨滑溜溜的棒子的", "足元は、彼女の体液でびっしょりと濡れていた。": "她的體液把腳邊弄得溼漉漉的。", "場所を変えようとした男たちが、滑って湖に転落し正気に戻るのは当然の帰結だった。": "想要換地方的男人們滑倒掉進湖裏，恢復了理智也是理所當然的結果。"}