{"秋の夕暮れは気持ちいいわね。 食欲の秋だし、こういう日はやっぱりグルメよね": "秋天的傍晚真舒服啊。 這個季節是食慾之秋，這種日子果然要喫美食呢", "濃姫": "濃姬", "ふふっ、きのこ料理専門店なんて、楽しみだわ。 ねえ人間さん。もうそろそろ着くんでしょ？": "呵呵，蘑菇料理專賣店，好期待啊。 人類君，差不多快到了吧？", "ああ、そのはずだ": "誒誒，應該是的", "人間さん": "人間君", "どんな料理があるのかしら。シンプルにホイル焼き？ それともグラタンとか……そうだ、揚げるのもいいわね": "會有什麼樣的料理呢。是簡單的鋁箔烤蘑菇？還是焗蘑菇……對了，油炸蘑菇也不錯呢", "……どうしたの？ 私のことそんなにじろじろ見て。私、何か変なこと言った？": "……怎麼了？ 爲什麼一直盯着我看。我說了什麼奇怪的話嗎？", "いや、濃姫が嬉しそうで何よりだよ": "不，看到你這麼開心，我就放心了", "そうね。ほんとはきっちゃんたちも連れて来たかったけど。 お店はこっちの方向でいいのよね。任せたわよ人間さん": "是啊。其實我還想帶小企它們一起來的。 店應該是在這個方向吧。交給你了，人間君", "あら、急に立ち止まってどうしたの？お腹でも痛い？": "哎呀，突然停下來是怎麼了？肚子痛嗎？", "……道に迷った": "……迷路了", "ええっ！？ さっきまで自信満々に先を歩いてたじゃない！ ……まあ、仕方ないわね": "誒誒！？ 剛纔不是還自信滿滿地走在前面嗎！ ……嘛，沒辦法", "とりあえず、町の人たちに道を聞いてみましょう。 ……あ、すみません": "總之，先去問問鎮上的人吧。 ……啊，不好意思", "ん？何か用かい？お嬢ちゃん": "嗯？有什麼事嗎？小姑娘", "村人": "村民", "この辺で、 きのこ料理がおいしいお店があるって聞いて探してるんだけど": "我聽說這附近有家蘑菇料理很好喫的店，正在找呢", "あー……あっちの店かねえ？ この道をまっすぐ行って、3番目の角を右に曲がって": "啊……是那家店嗎？ 沿着這條路直走，第三個路口右轉", "それから分かれ道があるから左を進んで右に雑貨屋が見えると それを超えたところからふたつめの角を斜め前に見て……": "然後有個岔路口，往左走，看到右邊的雜貨店後，再往前走第二個路口往斜前方……", "あー……ありがとう。 行ってみるわね": "啊……謝謝。 我去看看", "どうしよう……。絶妙にわかりにくいわ。 ねえ人間さん。あなたさっきの道順わかっ……": "怎麼辦……。太難懂了。 人間君，你剛纔記住了路嗎……", "えっ、人間さん？どこ行ったの？人間さん！ ……嘘、はぐれちゃった？もしかして先に行ったのかしら": "誒，人間君？你去哪兒了？人間君！ ……騙人，走散了？難道是先走了嗎", "お嬢さん。何かお困りかい？": "小姑娘。有什麼困難嗎？", "村人１": "村民1", "ええ。 私、道に迷って連れともはぐれてしまって": "是的。我迷路了，同伴也走散了", "それは大変だ。どこに行くんだ？": "那可真糟糕。你要去哪兒？", "村人２": "村民2", "この辺りにある、きのこ料理が有名なお店に行きたいんだけど": "我想去這附近一家以蘑菇料理聞名的店", "ああ、それならうちの店だよ。 俺は従業員で、この隣にいるのは店主だ": "啊，那就是我家店。我是店員，旁邊這位是店主", "本当？ああ、よかった。 じゃあ申し訳ないんだけど、案内してもらえないかしら？": "真的嗎？啊，太好了。 那不好意思，能帶我去嗎？", "いいよ。ついてきな": "好啊。跟我來", "ここは……。こんな人通りの少ないところにお店が？": "這裏是……。在這種人跡罕至的地方有店嗎？", "濃姫が、店主と従業員に連れられてついて行くと、道の脇が鮮やかな紅葉に彩られている細道だった。": "濃姬被店主和店員帶着走，來到了一條小路，路旁是被鮮豔的紅葉點綴着的", "秋の香りを踏みしめながら機嫌よく歩くものの、だんだんと人の気配を感じなくなってくる。": "踩着秋天的香氣，心情愉快地走着，但漸漸地感覺不到人的氣息。", "心配しなさんな。もうすぐだから": "別擔心。馬上就到了", "店についたら、あんたにとっておきのきのこ料理食わせてやっからよ": "到了店，我會給你喫珍藏的蘑菇料理的", "……ありがとう。楽しみにしてるわ": "……謝謝。我很期待", "ざく、ざくと落ち葉の上を歩く音を響かせて歩く。": "踩着落葉，發出沙沙的聲音。", "しかし、濃姫の不安はだんだんと大きくなってきた。": "但是，濃姬的不安卻越來越強烈。", "あの……まだ着かないのかしら": "那個……還沒到嗎", "濃姫がそう男たちに問うと、店主が濃姫の方を振り返った。": "濃姬這樣問男人們，店主轉頭看向濃姬。", "ああ、忘れてたけど、このあたりで新鮮なきのこを調達しようと思ってね": "啊，我忘了，我想在這附近採些新鮮的蘑菇", "すると突然、男たちは濃姫を羽交い絞めにし、紅葉が散る道端に濃姫を押し倒した。": "然後突然，男人們從背後架住濃姬，把濃姬推倒在散落着紅葉的路邊。", "んくっ……ちょっと、あなたたち、いったい何を……！": "咕……等等，你們到底想幹什麼……！", "素早く男たちに服をはだけさせられた濃姫は、店主と従業員に挟み撃ちにされる。": "濃姬的衣服被男人們迅速地扒開，店主和店員從前後夾擊。", "そして、店主は正面から秘部に、従業員は後ろから菊門に、それぞれ屹立したものを挿し入れた。": "然後，店主從正面插入祕部，店員從後面插入菊門，各自將屹立之物插入。", "くぅうっ……あなたたち、騙した、のね……！離して、離して、よっ……！あ、くっ、うぅ！": "咕……你們，騙了我，對吧……！放開，放開我……！啊，咕，嗚！", "騙したなんて、人聞きが悪いなぁ": "什麼騙了你，說得真難聽啊", "そうそう。あんた、よっぽどきのこが食いてえみたいだから、こうして食わしてやってんだよ！": "對啊對啊。你好像很想喫蘑菇，所以就讓你喫蘑菇啊！", "何ですって……あ、あぅうっ、うぐっ……！そんな、取って付けたような、ことっ……！ふぅうっ、くぁっ": "你說什麼……啊，啊嗚，嗚咕……！那種，強詞奪理的話……！呼，咕啊", "まあまあそう言わず。うちのきのこはぶっといだろ？獲れたてなんで、生でお召し上がりをっ！": "嘿嘿，別這麼說嘛。我們的蘑菇很粗吧？而且還是剛採的，就讓你生喫吧！", "男たちは、濃姫の抵抗などものともせず、ぐいぐいとふたつの穴の奥まで肉竿をねじ込む。": "男人們完全不理會濃姬的抵抗，將肉棒用力地插入兩個洞的深處。", "あぁあぅっ……う、くうっ、あなたたちの、きのこなんて……欲しくも、なんとも……んうっ！は、あぅうっ！": "啊啊啊……嗚，咕，你們的，蘑菇什麼的……我才，不想要……嗯嗚！哈，啊嗚！", "く……卑怯よ、んぐ、困ってる人を、こんな風に……！う、うぁっ、んんっ！も、やめ……！やぁ！": "咕……太卑鄙了，嗯咕，居然對有困難的人，做這種事……！嗚，嗚啊，嗯嗯！住，住手……！呀！", "濃姫がいくら男たちを睨んでも、彼らはものともしない。": "無論濃姬怎麼瞪着男人們，他們都不當回事。", "さらに、濃姫が身をよじるたびに、挿入が深くなっていく。": "而且，每當濃姬扭動身體，插入就會變得更深。", "あぁあぅっ！はぁ、ふ……！ぐ、どんどん、奥にっ……！嫌、苦し……！うぐぅっ！": "啊啊啊！哈，呼……！咕，越來越，深了……！不要，好難受……！嗚咕！", "っへへ、お嬢さん、イヤイヤ言っておきながら、下のお口はこっちを吸いこんでるみたいだぜ": "嘿嘿，小姑娘，雖然嘴上說着不要，下面的嘴卻好像在吸着這邊呢", "ケツの穴も、ぎゅんぎゅん締まって、きっつ……。ほら、もっといけんだろ。根元までっ": "凱茲穴也，緊緊地收縮着，好緊……。來，再插深點吧。連根插進去", "あぐ、んひぃいっ！も、無理やり、しないで……！ん、ひぐっ、痛い、からっ！ひぅうっ！": "啊咕，嗯咿咿！不，不要，強迫我……！嗯，咿咕，好痛，的！咿嗚！", "な、何がきのこ、よ……！はぁ、うぁああっ、ひ……！きのこ、は、こんなに、ひくひく、しないわよ……！": "什，什麼蘑菇，啊……！哈，嗚啊啊，咿……！蘑菇，纔不會，這樣，一跳一跳的呢……！", "ひ、ひぅううっ！あ、しないで、強く、しないでっ！あひぃっ、も……中、いっぱい、にっ！んお、おぉっ！": "咿，咿嗚嗚嗚！啊，不要，不要，這麼用力！啊咿，裏面，被填滿了！嗯哦，哦哦！", "男たちが、前から後ろから濃姫を激しく突くと、漏れる声に苦悶だけではないものが混じる。": "男人們從前後激烈地抽插濃姬，她漏出的聲音裏混雜着苦悶以外的東西。", "濃姫の拒否の言葉とは裏腹に、男たちのものを受け入れる穴も収縮を始めた。": "與濃姬的拒絕的話語相反，接受男人們肉棒的洞穴開始收縮。", "ほぉおおおっ！く、あ、あうぅうっ！はひ、な、なに、これっ……！嫌なのに、苦し……のにっ！": "哦哦哦哦哦！咕，啊，啊嗚嗚嗚！哈咿，這，這是，什麼……！明明很討厭，明明很痛苦……！", "ふ、んおぉおっ！らめ、絶対に、感じない……っ！あ、くうぅうん！これ、以上、されたらっ……もう！": "呼，嗯哦哦哦！不行，我絕對，不會舒服的……！啊，咕嗚嗚嗚嗯！再，繼續，下去的話……我就！", "っはは、これ以上は何だってんだ？気持ちよすぎて狂っちまうか？": "哈哈，再繼續下去的話會怎麼樣？會舒服到瘋掉嗎？", "は、おっ、おぉおうん！ち、違……！ひぁ！こんなので、気持ちよく、なんか……！ふ、うぅうっ！": "哈，哦，哦哦哦嗯！不，不是……！咿啊！這種東西，纔不會，舒服……！呼，嗚嗚嗚！", "さっき、『感じすぎて死んじゃうー』って言ってたじゃねえか": "剛纔，你不是說了『太有感覺了要死了』嗎", "い、言ってな……！おっ、ふおぉおうっ！ひゃうっ！これは……気持ちいぃ、わけじゃ……！ふぐっ！": "我，我纔沒說……！哦，呼哦哦哦嗚！咿呀嗚！這……纔不是，舒服……！呼咕！", "濃姫は、自身の身体に駆け巡る怒涛の快楽を押し殺すように、身体に力を入れる。": "濃姬爲了抑制在自己身體裏奔騰的快感，身體用力。", "しかしそれは、男たちの肉竿を締め付け、より深い快楽に堕ちるにすぎなかった。": "但是，這隻會讓男人們的肉棒被夾得更緊，讓她墮入更深的快樂。", "あぁああっ！ふ、ひぐぅうっ！く、らめ……！固いのが、動いてるの……わかるっ！あふ、おぉんっ！": "啊啊啊啊！呼，咿咕嗚嗚！不，不行……！硬硬的，動起來了……我知道！啊呼，哦哦嗯！", "ひぎぃっ！あ、らめ、いい、きのこいいっ！ふぅ！前も、後ろも、ずこずこ、されてぇっ！は、あぐぅ！": "咿咿！啊，不行，好，好棒，好棒！呼！前面，後面，都被插來插去！哈，啊咕！", "くっ、へへっ。お嬢さんのまんこ、いい感じに仕上がってきたぜ": "咕，嘿嘿。小姐的小穴，感覺越來越好了", "おぉっ、突けば突くほど、ケツマンも締まるぅ！": "哦哦，越插越緊，凱茲穴也夾緊了！", "あぁああっ、く！おっ、んんん！しゅ、しゅごっ！奥、おくにっ！きのこが、いっぱいぃ！ひぎぃっ！": "啊啊啊啊，咕！哦，嗯嗯嗯！好，好厲害！裏面，裏面！被蘑菇，填滿了！咿咿！", "おっ、おぉおお！はぐっ、ふぉおん！やっ、イぐイぐイぐ！ぶっといきのこで、イっひゃうぅう！": "哦，哦哦哦哦！哈咕，呼哦哦嗯！呀，去了去了去了！被粗粗的蘑菇，插到去了！", "んほぉおおおおぉぉおーーーんんっ……！！": "嗯哦哦哦哦哦哦哦哦哦————嗯嗯……！！", "激しい抽送に耐えかねて、濃姫は怒涛の絶頂を迎える。": "忍受不住激烈的抽插，濃姬迎來了洶湧的高潮。", "身体はがく、がくと大きく痙攣し、やがてぐったりと身体の力を抜いた。": "身體劇烈地痙攣，不久後便癱軟下來。", "あ……あぐ、ふ……はぁ、はぁ……わ、私……こんなの、で……イっちゃっ……た……": "啊……啊咕，呼……哈啊，哈啊……我，我……被，這樣……弄到……去了……", "私と、したことが……。卑劣な男、たちに……抗えなかった、なんて……は、んく……うぅっ": "和我，做愛……。被卑劣的，男人們……侵犯，卻無法反抗……哈，嗯咕……嗚嗚", "はうぅう……んぉ……ひぐっ、も、いいでしょ……。その汚い、きのこ……抜きなさいよ……ふぁ、はぁっ……": "哈嗚嗚嗚……嗯哦……咿咕，已經，夠了吧……。把那骯髒的，蘑菇……拔出來吧……呼啊，哈啊……", "濃姫は、男たちに翻弄されて快楽を植え付けられたことを、心の底から嫌悪する。": "濃姬打心底厭惡被男人們玩弄，被他們灌輸快樂。", "な？俺たちの生きのこ、うまかっただろ？": "看吧？我們活下來，真是太好了吧？", "ははっ、たっぷり味わってくれたみたいでよかったぜ": "哈哈，看來你已經充分品嚐過了，真是太好了", "ふ……も、いいから……早く、どっか行って……。あなたたちも、満足したのよね……ひぅ……": "呼……夠了……快點，滾到一邊去……。你們也，滿足了吧……咿……", "早く……はやく、私の前から、消えて……！　お願い、もうあなたたちの顔……見たくもない……": "快點……快點，從我面前，消失……！　拜託了，我已經不想再看到……你們的臉了……", "とはいえ、濃姫の目の焦点はすでに定まっていない。": "話雖如此，濃姬的眼睛已經無法聚焦了。", "虚空を見つめて、ただ茫然とするのみだった――": "她只是茫然地望着虛空——"}