{"美術学校？": "美術學校？", "シュネー": "修尼", "最近このあたりにできたんだ。ネルロって俺の知り合いが講師をやってて": "最近在這附近建的。奈露洛是我的熟人，他在那裏當講師", "人間さん": "人類君", "シュネーは美にこだわりがあるし、美術とか好きかなと思って": "修尼對美很講究，我想你應該會喜歡美術之類的", "そうねえ……今度ちょっと覗いてみようかしら": "是啊……下次去看看吧", "あっさり中に入れちゃったけど、良かったのかしら……": "簡單就進來了，這樣好嗎……", "えっ！？あ、あのっ、ここの学生ですか！？": "咦！？那，那個，你是這裏的學生嗎！？", "学生１": "學生1", "こんな美人いたかな……": "有這麼漂亮的美女嗎……", "学生２": "學生2", "あら、美人だなんて。ふふっ、素直なのね。芸術家だからかしら": "哎呀，說我是美女。呵呵，真坦率呢。因爲是藝術家嗎", "私は学生じゃないわ。ちょっと気になって入ってきちゃったの。 怒られる前に退散するわね": "我不是學生。只是有點在意就進來了。 在被罵之前先走吧", "あ……待ってください！そういうことなら、お願いがあって！": "啊……請等一下！如果是這樣的話，我有事想拜託你！", "絵のモデルをやってもらえませんか！？": "可以當繪畫的模特嗎！？", "モデル……？": "模特……？", "こんな美しい人を見たのは初めてです。 もはや、あなたそのものが芸術と言ってもいい": "我第一次見到這麼美麗的人。 你本身就是藝術", "この美しさをキャンバスに描き出したい……！画家を目指す身としては、 美しいものを前にしたら描きたいという欲求が止められないんです": "我想把這份美麗畫在畫布上……！作爲畫家，面對美麗的事物，我無法抑制想要描繪的慾望", "あら、そんなに必死にお願いしてくれるなんて…… いいわ、美しい者の務めでもあるものね": "哎呀，這麼拼命地請求我…… 好吧，這也是美麗之人的義務", "本当ですか！？や、やった……！": "真的嗎！？太，太好了……！", "じゃあここで、ポーズをとっていればいいのね": "那麼在這裏擺姿勢就可以了吧", "はい、おねがいします！": "是的，拜託了！", "何をどうとっても、まさに絵になる人だ……素晴らしい": "無論怎麼看，都是個如畫的人……太棒了", "（二人の真剣な視線が私に向けられて…… ああ、私の美しさに夢中なのが伝わってくる……！）": "（兩人認真的視線投向我…… 啊啊，我能感受到他們對我的美貌着迷……！）", "そ、それでですね、もし可能なら、その、ヌードでお願いしたくて……": "那，那麼，如果可以的話，那個，我希望你能裸體……", "ヌード？脱ぐの？": "裸體？脫衣服嗎？", "きっと顔だけじゃなく全身が美しいだろうと思って…… でも、さすがにそれはダメですよね……なんでもないです！": "我想你的全身一定都很美…… 但是，這果然還是不行吧……沒什麼！", "私の美しさが惑わせてしまったのね。いいわ、じゃあ……見て": "是我的美麗迷惑了你們吧。好吧，那麼……看吧", "一糸まとわぬ姿を見せたシュネーに、男たちは感嘆の声を漏らすと、夢中になって鉛筆を走らせた。": "看到一絲不掛的修尼，男人們發出感嘆的聲音，着迷地揮舞着鉛筆。", "ふたりの視線はより強く自らの裸身に注がれていて、シュネーは否が応でも意識して身体の内側の熱を実感する。": "兩人的視線更加集中在自己的裸體上，修尼不由自主地意識到身體內部的熱量。", "はぁ……っ、あなたたちの目が私を犯していくみたい……。ねえ、ヌードの美しさってエロティシズムとは切り離せないでしょう……？": "哈啊……你們的眼睛好像在侵犯我一樣……吶，裸體的美麗和色情是無法分開的吧……？", "え……そ、それはもちろん。だからこそシュネーさんの色気が……": "嗯……那，那是當然的。所以修尼小姐的性感……", "なら、あなたたちは芸術家として、私をもっと色っぽくするために身体を張るべきなんじゃないかしら……？": "那麼，你們作爲藝術家，不是應該爲了讓我更加性感而挺身而出嗎……？", "例えば、事後の私を描く……とか": "比如，畫出我做愛後的樣子……之類的", "シュネーは彼らに向けて腰を突きだす。": "修尼向他們挺起腰。", "潤んだ秘裂に彼らが喉を鳴らすと同時に、彼女は二本の指で陰唇を開いて見せた。": "當他們看到溼潤的祕裂時，她用兩根手指張開陰脣給他們看。", "悶々とした学生生活を送るふたりが理性を保てるはずもなく――": "過着鬱悶的學生生活的兩人不可能保持理性——", "はぁっ、あ、あんっ、んんっ！こんなに、固くして……っ、は、ん、あぁっ！そんなにムラムラしてしまったのね……？": "哈啊，啊，啊嗯，嗯嗯！變得這麼硬……哈，嗯，啊啊！你們已經慾火焚身了吧……？", "見てるだけなんて、そんなの、んっ、生殺しだもの……っ、私だって、ん、あぁっ、はぁっ、欲しくなるしっ……": "只是看着的話，嗯，根本就是折磨……我也，嗯，啊啊，哈啊，想要了……", "くううっ、さ、最高ですっ……！こんな美人が、こんなっ、エ、エロいだなんて、あ、あぁっ！": "咕嗚嗚，太，太棒了……！這樣的美女，居然，這麼，這麼色情，啊，啊啊！", "腰を突きだすシュネーの背後から、固くなった肉竿を挿入する美術学生。": "修尼挺起腰，美術學生從背後插入了堅硬的肉棒。", "既に潤った状態で出迎える媚肉の快楽に、彼はまだ挿入して数往復しかしていないというのに、息も絶え絶えだった。": "面對已經溼潤的媚肉，他纔剛插入沒多久，就已經氣喘吁吁了。", "ん、ふぅっ……あなたの雄の本能、もっと見せて……？じゃないと、私だってさらけ出せないわ……": "嗯，呼嗚……讓我看看你的雄性本能吧……？不然的話，我也無法坦誠相待了……", "それに、あなたも……ちゅ、ちゅぷっ……。すごく立派だわ……私のことを見て、こんなにしているんでしょう？": "而且，你……啾，啾噗……也很雄偉呢……看到我之後，就變成這樣了吧？", "あ、ああっ、綺麗な唇が俺の玉袋を吸って……！？": "啊，啊啊，美麗的嘴脣在吸我的蛋蛋……！？", "竿をしごきながら、丁寧に陰嚢に吸い付くシュネー。": "修尼一邊擼着肉棒，一邊仔細地吸着陰囊。", "手のひらの中の竿が、自身の唇に反応して脈打つのを感じ、シュネーは悦に浸る。": "修尼沉浸在肉棒在自己的手掌中，對嘴脣的反應而脈動的喜悅中。", "んん、ちゅぷ、ちゅ、ちゅぱ、ちゅっ……はぁっ、びくびくしちゃって……いやらしいわね……。いまのあなたの頭の中は私のことでいっぱい……そうよね……？": "嗯嗯，啾噗，啾，啾啪，啾……哈啊，一跳一跳的……真下流呢……現在的你腦子裏全都是我……對吧……？", "は、はいっ……！": "是，是的……！", "熱っぽい視線でシュネーを見下ろすもうひとりの美術学生。": "另一個美術學生用熱情的視線俯視着修尼。", "頭の中どころか、彼の視野もシュネーで埋め尽くされていることだろう。": "別說腦子裏了，他的視野裏也全都是修尼。", "デッサン中の美術学生が、我慢できなくて前から後ろから犯す……はぁん……っ♪美しいと、こんなことも当たり前に起きてしまう……": "畫素描的美術學生，忍不住從前後侵犯我……哈啊嗯……♪美麗，也會理所當然地發生這種事……", "これが、んっ、あっ、美しさの代償であり、証明なのね……っ！はぁっ、あぁうんっ！ずっと、私のナカでも太いままでっ、全然っ、おさまらない……っ！": "這就是，嗯，啊，美麗所付出的代價，也是證明呢……！哈啊，啊啊嗚嗯！一直，在我的裏面這麼粗，完全，停不下來……！", "はぁっ、あっ、んんぅっ、んむ、んんっ……！": "哈啊，啊，嗯嗯嗚，嗯呣，嗯嗯……！", "目の前で雄の匂いをまき散らしながら、先走りを先端から垂らす肉竿。": "肉棒在眼前散發着雄性的氣味，先走汁從前端滴落。", "シュネーはそれを、口の中に含んだ。": "修尼將其含在了口中。", "そして味わうように、ねっとりと舌を回転させながら、亀頭に自身の唾液を馴染ませていく。": "然後像是在品嚐一樣，用舌頭纏繞着，讓自己的唾液與龜頭混合。", "んん、んちゅ、じゅぷ、じゅっ、じゅぷるっ……じゅるっ、じゅちゅ、じゅるるるっ、ちゅば、ちゅ、ぷ、はぁっ……": "嗯嗯，嗯啾，啾噗，啾，啾噗嚕……啾嚕，啾啾，啾嚕嚕嚕，啾啪，啾，噗，哈啊……", "大きくて、はぁっ、私の華奢な口にはなかなか入らないわ……でも、んっ、はぁっ、ちゅ、ちゅぱっ……すごく匂いが濃くて、私の頭の中、無茶苦茶にしちゃってる……っ": "太大了，哈啊，我的小嘴很難含進去呢……但是，嗯，哈啊，啾，啾啪……味道好濃，我的腦袋，變得一團糟了……", "う、お、おおっ……すげぇっ、く、あぁっ……！こんな美人なのに、こんなテクを持ってるなんて……っ！": "嗚，哦，哦哦……好厲害，咕，啊啊……！明明是這樣的美女，卻有這麼好的技術……！", "美人だから、なのよ。美しいからこそ、男性のお誘いもたくさんあるしたくさん経験することもできるんだから……": "因爲是美女，所以哦。正因爲美麗，所以纔會有很多男性邀請我，也纔能有這麼多的經驗……", "確かに、と学生は納得しながら、自分の肉竿を頬張るシュネーを見つめる。": "學生一邊表示同意，一邊注視着含着自己肉棒的修尼。", "出会ったばかりの彼女に恋心など一切ない。": "對於剛認識的她，完全沒有戀愛的感覺。", "だから、彼女の男性遍歴に漠然と思いを馳せながら、自らの肉竿を卑猥にしゃぶるシュネーの美しい顔を見ていると、すぐに興奮に繋がった。": "所以，一邊想象着她的男性經歷，一邊看着修尼那張淫蕩地含着自己肉棒的美麗臉龐，很快就興奮起來了。", "んんぅっ、ん、はぁっ、口の中で震えてる……はぁっ、ん、あぁっ……ねえ、ちゃんと焼き付けなきゃだめよ……？": "嗯嗯，嗯，哈啊，在嘴裏顫抖着……哈啊，嗯，啊啊……吶，要好好記住哦……？", "この後、すましてポーズをとっていても……さっきまで、こんなにエッチな顔をしてしゃぶっていたんだってこと……思い出せるように": "這之後，就算擺出一副若無其事的樣子……也要能回想起……直到剛纔爲止，還用這麼淫蕩的表情含着肉棒", "えっ……！？": "咦……！？", "後ろのあなたも……私がいやらしく腰を振って、あなたのそれを咥えこんでいること、忘れちゃ、だめよ……はぁっ、あ、あんっ！": "後面的你也是……我下流地扭動着腰，含着你的那個，可不能忘記哦……哈啊，啊，啊嗯！", "こんな顔もすることを知った上で、さっきのポーズを描く……きっと、この妖艶さがにじみ出るに違いない……これが、芸術……！": "知道她也會有這種表情，再畫剛纔的姿勢……一定，能畫出這種妖豔的感覺……這就是，藝術……！", "芸術のひとつの在り方に思い至った彼は、その発見による興奮と性的な興奮がないまぜになって、律動をさらに激しくする。": "想到藝術的一種形式的他，因爲這個發現而興奮，與性興奮混合在一起，使他的律動更加激烈。", "あぁんっ！あ、はっ、あぁっ、いいっ、あ、あんっ！もっと、んっ、あ、私を乱してっ、めちゃくちゃにしてぇ……っ！": "啊啊！啊，哈，啊啊，好棒，啊，啊嗯！更多，嗯，啊，讓我更加淫亂，更加瘋狂吧……！", "はぁっ、あ、あんっ、私の美しい顔をっ、あ、あふぅっ、雌に、して、ほしいのぉ……っ！！": "哈啊，啊，啊嗯，我的美麗臉龐，啊，啊呼，想要，變成雌性……！！", "く、ううっ、俺、もう……": "咕，嗚嗚，我，已經……", "俺も……っ": "我也是……", "出してっ、私のナカにたくさんっ、流しこんで……っ！雌に、してっ、あ、あ、あんっ、はぁっ！": "射出來，射在我的裏面，射得滿滿的……！讓我，變成雌性，啊，啊，啊嗯，哈啊！", "私もっ、あ、あんっ、イキそう、なのぉ……っ！出されたら、イッちゃうっ、あ、あ、あああぁぁぁ……！": "我也，啊，啊嗯，快要，去了……！被射到的話，就要去了，啊，啊，啊啊啊啊啊啊……！", "んんんぅううあああぁぁっ！イッくううぅぅうううぅぅっ！！": "嗯嗯嗯嗚嗚嗚啊啊啊啊啊！去了嗚嗚嗚嗚嗚嗚嗚嗚嗚！！", "男たちが揃って射精した瞬間、シュネーは身体をひくつかせて絶頂を迎えた。": "在男人們一起射精的瞬間，修尼的身體顫抖着迎來了高潮。", "口元からは入りきらない精液があふれ、ぽたぽたと落ちる。": "從嘴角溢出的精液滴答滴答地落了下來。", "んんんぅ……んん、ちゅぷ、ちゅぱ、ちゅっ……": "嗯嗯嗯嗚……嗯嗯，啾噗，啾啪，啾……", "う、うぉ、お掃除フェラまで……っ": "嗚，嗚哦，連清理口交都……", "はぁっ、ふぅっ、ん、あぁ……これで、どう……かしら": "哈啊，呼，嗯，啊啊……這樣，如何……呢", "な、なんかすごくいい絵が描けそうな気がします": "感，感覺能畫出一幅非常棒的畫", "ふふっ……じゃあ、少し休んだらこのままポーズをとるわ。中出しされた精液も、顔に飛んだ精液も、拭かずにこのまま……": "呼呼……那麼，稍微休息一下後就保持這個姿勢。不管是內射的精液，還是臉上飛濺的精液，都不擦掉……", "そのほうが生々しいでしょう……？": "這樣會更加生動吧……？", "そ、それはエロいかも……": "那，那樣可能很色情……", "これで私の美しさを存分にキャンバスに残せるわね。お願い、きれいに描いてね……？": "這樣就能將我的美麗充分地留在畫布上了。拜託了，要畫得漂亮哦……？"}