{"お散歩、お散歩♪山が一番だけど、森も空気が澄んでて気持ちいいな～": "散步，散步♪虽然山里最好，但森林里的空气也很清新，真舒服啊～", "エーデルハイド": "艾迪尔海德", "くっ……うぐぐぅ……": "咕……呜咕咕……", "？？？": "？？？", "あれ……いま、声が聞こえてきたような……。 たしか……この辺り……。この洞窟の中だ": "咦……刚才好像听到了声音……。 记得……是这附近……。是这个洞窟里", "そう言えば……最近、ぶたさんたちが好戦的になってるって……。 もしかしたら、誰か襲われたのかも……": "说起来……最近，猪先生们变得好战了……。 说不定，有人被袭击了……", "うぅ……じめじめしてて、暗いし……怖いなぁ。誰か～、いませんか～？大丈夫ですか～？": "呜呜……好潮湿，好暗……好可怕。有人吗～？你没事吧～？", "うっ……だ、誰だ。こんなところに、なにをしに来た？": "呜……是，是谁。你来这种地方干什么？", "オーク": "半兽人", "きゃっ！？……ぶたさん？まさか、さっきの声はあなただったの？": "咿呀！？……小猪先生？难道说，刚才的声音是你发出来的？", "わ、私なんか、いじめても楽しくないよ！別に、こ、怖くなんかないんだから！": "即，即使欺负我，也不会有什么乐趣的！我，我才不怕你呢！", "ふっ、そう警戒するな。なんもしやしないさ……。うっ……くぅぅ～": "呼，别那么警戒。我不会对你做什么的……呜……咕呜呜～", "――っ！？苦しそうだよ……大丈夫？もしかして、ケガ……してるの？": "——！？你好像很痛苦……没事吧？难道说，你……受伤了？", "やれやれ……情けないところを見られてしまったな。 お嬢ちゃん、なんでもないんだ。早くおうちに帰んな": "真是的……被你看到我丢脸的样子了。小姑娘，我没事的。你快点回家吧", "ぶたさんたち、最近、ケンカしてるって村の人が言ってたよ。 ケガ……見せて。薬草なら少しはあるから": "村里的人说，最近小猪先生们经常吵架。让我看看……你的伤。我这里还有点药草", "ち、違うんだ。寄るんじゃない！お、俺から離れるんだ……うぅ……": "不，不是的。别靠近我！离，离我远点……呜呜……", "だめだよぅ！無理しちゃ！私なら大丈夫だから。ほら……安心して……": "不行！别勉强自己！我没事的。来……放心吧……", "やめろ、俺なんかのことは放っておいてくれ！": "别这样，别管我了！", "う～～っ。ぶたさんの意気地なしっ！バカッ！": "呜～～小猪先生真没出息！笨蛋！", "……意気地なし？バカ？だと……。俺が？": "……没骨气？笨蛋？你说我？", "そうだよ。治療されるのが怖いんでしょ！でも、放っておいたら、手遅れになっちゃうかもしれないんだよ？": "是啊。你害怕被治疗吧！但是，放着不管的话，说不定会晚了哦？", "ふはは……まさか、怒られるとはな。お嬢ちゃん……あんた、大したもんだ。恐れ入ったぜ": "呼哈哈……没想到，会被你骂。小姑娘……你，真了不起。我服了你了", "わかったなら、さぁ、ケガを見せて。山で採れた薬草は効くんだから！": "明白了的话，来，让我看看你的伤。山里采的药草很有效的！", "あれ？ケガ……どこにもしてないよ。こんなに苦しんでるのに……。えっ！？こ、これって……": "咦？伤……哪里都没有啊。明明这么痛苦……。咦！？这，这是……", "……気付いちまったな。そうさ……俺たちオークはいまが発情期……。俺は相手がおらず、苦しんでいたのさ……": "……注意到了啊。是啊……我们半兽人现在是发情期……。我没有对象，所以很痛苦……", "オークのはち切れそうな肉棒。それに気付いたエーデルハイドが背後に飛び下がる。あの記憶が脳裏によぎる。": "半兽人那快要裂开的肉棒。注意到那个的艾迪尔海德向后跳去。那段记忆在脑中闪过。", "ふっ……襲うつもりなら、とっくにしているさ。しかし、俺はそんな真似をするつもりはない。無様だろ？だが、俺はクズよりはマシさ": "呼……要是想袭击你的话，早就动手了。但是，我不打算做那种事。很丢脸吧？但是，我比人渣要好", "……ぶたさん。でも……それ、苦しいんでしょ？本当はしたいんじゃないの？": "……小猪先生。但是……那个，很痛苦吧？其实很想做吧？", "巨大な男根を抱え、呻くオーク。エーデルハイドが、彼に向けて一歩を踏み出した。": "抱着巨大的男根，呻吟的半兽人。艾迪尔海德，向他踏出一步。", "……私から誘ったのならいい……かな？それとも……ぶたさんは私のこと、きらい？": "……如果是我邀请你的话……可以吗？还是说……小猪先生，讨厌我？", "秘所を晒し、寝そべったエーデルハイドがオークを誘う。ここに至って、オークも戸惑いながらも、その剛直を彼女の割れ目にあてがう。": "艾迪尔海德露出私处，躺在地上诱惑半兽人。事已至此，半兽人虽然很困惑，还是把他的硬物抵在她的裂缝上。", "度胸があって、優しい……それに、かわいい。しかし、そんなお嬢ちゃん……俺なんかじゃ釣り合わねぇ": "你很有胆量，很温柔……而且，很可爱。但是，这样的小姑娘……配不上我", "そんなことないよ。私、ぶたさんのこと……かっこいいって思ったもん。それに……これも……んっ、ふぅん……": "没有这回事哦。我，觉得小猪先生……很帅。而且……这个也……嗯，呼嗯……", "易々とは入りそうにもないほどの巨根。その亀頭に膣口を当て、エーデルハイドが腰を揺らす。溢れた愛液が、その先端を濡らす。": "巨根看起来很难轻易进入。艾迪尔海德把龟头抵在阴道口，摇晃腰部。溢出的爱液，弄湿了龟头的前端。", "ね？わかるでしょ？女の子はエッチな気持ちになると、ここが濡れちゃうんだよ。マン汁って言うんだって": "看吧？你懂了吧？女孩子一有想做爱的心情，这里就会变湿哦。这叫爱液", "……マン汁？お嬢ちゃん……難しい言葉、知ってるんだな……": "……爱液？小姑娘……你知道很难的词呢……", "えへへ、褒められちゃった。だからね……マン汁が出てるから……ぶたさんの……太いのも……んっ、くぅ……入る、よ……": "嗯嘿嘿，被夸奖了。所以呢……因为有爱液……小猪先生的……粗大的那个……嗯，呼……也能，进去哦……", "それでも、オークはギリギリのところで悩んでいる様子だった。": "即便如此，半兽人还是在最后关头犹豫了。", "だが……俺のモノなんて入れてしまったら……お嬢ちゃんの身体が……": "但是……要是我的东西插进去的话……小姑娘的身体会……", "まだ、そんなこと気にしてるの！ぶたさんの意気地なし！私なら大丈夫なんだから！": "你还在在意那种事吗！小猪先生真是没出息！我没事的！", "ぶたさんが、してくれなきゃ……ここまでしてる私、バカじゃない？": "小猪先生要是不插进来的话……我做到这一步不就是个笨蛋了吗？", "そのオークの逡巡を、エーデルハイドが断ち切った。意を決したオークが、その剛直を肉壷に捻じ込んでいく。": "艾迪尔海德斩断了半兽人的犹豫。下定决心的半兽人，把他的硬物插进了肉穴。", "うはぁぁん！やっぱり、お……きぃん……。あっ、ああっ……ぶたさん、固いっ……": "呜哈啊啊嗯！果然，好……大……啊，啊啊……小猪先生，好硬……", "彼女の中に、巨大な肉の塊が侵入した。目を見開いた彼女の口から呻きが漏れる。": "巨大的肉块侵入了她的体内。她睁大眼睛，口中漏出呻吟。", "だ、大丈夫か？痛いなら、やめても……": "你，你没事吧？要是痛的话，就停……", "オークが慌てて、彼女を気遣う。": "半兽人慌张地关心她。", "へーき……大丈夫……だよ。だって……ここから、楽しくなるって……気持ちよくなるって、私……知ってるん……だから": "没事……我没事……的。因为……我知道……接下来会变得很开心……很舒服", "ぶたさんも……んんっ……私の中……気持ちいい？もう、我慢しなくていいだから……一緒に気持ちよくなろうね": "小猪先生也……嗯嗯……觉得我的里面……舒服吗？不用再忍耐了……一起舒服起来吧", "お、お嬢ちゃん……わかった。俺を……受け止めてくれっ！": "小，小姑娘……我知道了。接受……我吧！", "オークの腰が激しさを増す。ピストンの度に、彼女の小柄な身体が激しく揺れ動く。": "半兽人的腰动得更激烈了。每次活塞运动，她娇小的身体都会激烈地摇晃。", "ひゃうん、あっ、はぁぁ！ぶたさん、すごい……奥にドンドンって当たって、あっ、ああっ、き、気持ちいいよぉ～": "呀嗯，啊，哈啊啊！小猪先生，好厉害……一直顶到深处，啊，啊啊，好，好舒服～", "膣いっぱいの剛直が、そのまま深奥にまで突き立てられる。": "刚直的肉棒直接插到了最深处。", "うっ、くぅん、お腹の中……ぶたさんでいっぱいだよぉ。固くて、強くて……は、激しいっ。あっ、あはっ、私……楽しくなってきちゃう♪": "呜，呜嗯，肚子里……被小猪先生填满了。又硬，又大……好，好激烈。啊，啊哈，我……开始舒服起来了♪", "オークの身体に組み伏されて、外と中から圧迫される。息が詰まりそうになる状況。それすら、彼女はそれを楽しみと捉えた。": "被半兽人压在身下，从里到外都受到压迫。她甚至把这种快要窒息的状况都当成了享受。", "うぉ……キ、ツイ……。我慢していたから……もう、イッてしまいそうだ……": "呜哦……好，紧……。因为忍耐了很久……感觉，快要射了……", "うん、いい……よ。熱いの出るんだよね？そのまま……私の中に……出し、てぇ……": "嗯，可以……哦。要射出热热的东西了吧？就这样……射到……我的里面……", "奥まで……あっ、あぁ、いっぱいにして、いい……からぁん♪": "射到……啊，啊啊，射到最里面，也可以……哦♪", "あああ、熱い、熱いよぉ！身体の奥に、ドクドクって流れてぇ～": "啊啊啊，好热，好热啊！热热的东西，咕嘟咕嘟地流进身体里～", "私も、きちゃう……きちゃうよぉ！あっ、ふぁ、あぁあああ～っ！": "我也，要去了……要去了！啊，呼啊，啊啊啊啊啊～！", "膣の中に怒涛にように精液がなだれ込む。その奔流に後押しされるように、彼女が絶頂に達する。": "精液像怒涛一样灌进肉穴。她被这股奔流推上绝顶。", "えへっ……ぶたさん、いっぱい出たね。楽しかった？": "嘿嘿……小猪先生，射了好多呢。开心吗？", "オークのおびただしい精液は、膣から溢れ、": "半兽人射出的大量精液从肉穴中溢出，", "その藁で拵えたしとねを濡らした。": "弄湿了稻草铺成的床。", "う～ん、そうだなぁ……。どっちかと言うと……嬉しいって気持ちかな。こんな俺でも、誰かに必要とされたってことが……": "嗯～这个嘛……硬要说的话……应该是高兴吧。就算是这样的我，也有人需要我……", "ふ～ん、ぶたさんって難しいこと考えてるんだね。かしこくて、偉いんだ": "嗯哼～小猪先生在想这么复杂的事情啊。聪明，了不起", "いまだ、身体の中で蠢く熱い余韻に蕩けながら、エーデルハイドが微笑んだ。": "艾迪尔海德沉浸在身体中蠢蠢欲动的火热余韵中，露出微笑。"}