{"おにいちゃん、きいて": "哥哥，聽我說", "斎藤はじめ": "齋藤初", "はーちゃんね、せいちょーしたんだって。 だから、最近、いろいろお仕事をまかせてもらってるの": "小哈，聽說成長了。所以，最近，被交給了很多工作", "スパイ学園にも在籍していたし、そこでも経験を積んだのが役に立ったんだな。 仕事は忙しくないか？": "你也在間諜學園上學過，那裏的經驗派上用場了啊。 工作不忙嗎？", "人間さん": "人類君", "うん。ばりばり働いてるよ。でも、最近ちょっと疲れてるの……": "有啊。我一直在努力工作。但是，最近有點累了……", "オーバーワーク気味かもしれないな。 それなら、一緒に旅行にいってリフレッシュしないか？": "可能是工作過度了。 那麼，要不要一起去旅行放鬆一下？", "おにいちゃんと一緒に旅行……？うれしい！": "和哥哥一起旅行……？好開心！", "でも、はーちゃん、わんこのお世話しなくちゃ……": "但是，小哈，我得照顧小狗狗……", "新撰組のみんなも心配していたぞ。犬は預かってくれることになってる": "新撰組的大家也很擔心你。狗已經有人幫忙照顧了", "実はもう宿の予約はとってあるんだ。行こうか": "其實我已經訂好旅館了。走吧", "おにいちゃんとお泊まり、たのしみ": "和哥哥一起住旅館，好期待", "ご予約の人間さん様ですね。お部屋に案内いたしますね。当宿では、源泉かけ流しの露天風呂もございますので、ぜひご利用ください……それではごゆっくり……": "是預約的人類君先生吧。我帶您去房間。本旅館有源泉流淌的露天浴池，請務必使用……那麼請慢慢享受……", "女将": "老闆娘", "おにいちゃん……なんか、おへや、暗いね？": "哥哥……感覺，房間，好暗啊？", "（セオリー通りの薄暗い部屋だ……）": "（按照套路，房間很暗……）", "それに、おふとん……ひとつしかない……": "而且，被子……只有一套……", "（セオリー通りのなぜか準備良く敷いてある一組の布団だ……）": "（按照套路，不知爲何準備好的一套被子……）", "このお部屋、時代劇で女の人がくるくる～ってされるやつみたい": "這個房間，好像時代劇裏女人被轉圈圈的場景", "（悪代官が町娘を襲うシーンのことか？俺もまさに同じことを思っていたよ……。 こういうシチュならヤることはひとつ……！）": "（是指惡代官襲擊村姑的場景嗎？我也正想着同樣的事……。 這種情況下要做的事只有一件……！）", "疲れているんだろう。マッサージしてあげようか？": "你很累了吧。我給你按摩吧？", "いいの？": "可以嗎？", "そういえば、出会ったばかりの頃を思い出すな……。 あのときはマッサージしてもらったんだっけ。 それじゃ、リンパマッサージしていくぞ": "說起來，這讓我想起了剛認識的時候……。 那個時候我給你按摩過吧。 那麼，現在開始淋巴按摩", "りんぱまっさーじ？よくわからないけど、おにいちゃんありがとう": "淋巴按摩？雖然不太懂，但還是謝謝哥哥", "（さわさわ）": "（摸摸）", "なんか、くすぐったいよー？": "總覺得，好癢啊？", "ふあっ……？ぬるってしたの垂れてきたよ……？": "呼啊……？有什麼滑滑的東西流下來了……？", "人肌程度に温めたローションを全身に塗布する。": "將溫度與體溫相近的潤滑液塗抹在全身。", "柔肌の感触を堪能しながら、丁寧に揉みこんでいく。": "一邊享受着柔嫩的肌膚觸感，一邊仔細地揉搓。", "ふ……にゃあ……っ、からだ、くてってする……": "呼……喵……身體，好累……", "マッサージが心地良いのか、斎藤の目がとろんとしている。": "也許是按摩很舒服，齋藤的眼神變得迷離。", "だが、ここからである。": "但是，現在纔開始。", "小さな乳輪をくるくると指でなぞると彼女の姿態がびくんとした。": "用手指在小小的乳暈上畫圈，她的身體突然抖了一下。", "おっぱい、だめ。えっちな気分になっちゃうよ……": "胸部，不行。會變得想做愛的……", "これは、マッサージだぞと苦笑する。": "我苦笑着告訴她，這是按摩。", "こっちは、真剣にマッサージをしているのに、そんなことを考えるのは斎藤がエロいからじゃないかと指摘する。": "我認真地按摩着，卻想着那種事，這難道不是因爲齋藤很色情嗎？", "ちがうもん。だから、おにいちゃん、マッサージして……？": "不是的。所以，哥哥，繼續按摩……？", "執拗に、乳輪をフェザータッチでくすぐっていると、そこがぷくっと下品に勃起してきた。": "我執拗地用羽毛觸碰乳暈，那裏下流地勃起了。", "興奮して性感マッサージを続行することにした。": "我興奮地繼續進行性感按摩。", "はーちゃんのからだ、ぬるぬるになってる……": "小初的身體，變得黏糊糊的……", "今や、斎藤の姿態は、ローションと汗でいやらしく濡れそぼっていた。": "現在，齋藤的姿態，被潤滑液和汗水弄得溼漉漉的。", "発汗して、柔肌がピンク色に染まっている。": "發汗後，柔嫩的肌膚染上了粉紅色。", "ずれた下着から、半開きの割れ目が覗いていた。": "從移位的內衣中，可以看到半開的裂縫。", "エロいな。": "好色情啊。", "率直な感想である。": "這是我的真實感想。", "ぷっくりとした白い土手をなぞると、ぽたぽたと蜜液が滴る。": "我沿着豐滿的白色小丘滑動，蜜液滴滴答答地滴落下來。", "おにいちゃん、りんぱまっさーじってそんなところも触るの……？": "哥哥，淋巴按摩也會摸到那種地方嗎……？", "こちらにヨコシマな感情があるのは事実。": "我確實有不好的想法。", "だが、これは正当なマッサージだと言い張ることにした。": "但是，我決定堅持這是正當的按摩。", "……ここにもリンパがあるんだ。": "……這裏也有淋巴。", "んんっ……はあっ、はふぅ……。でも、からだ……あちゅいの……。はあはあって息、あらくなってるの……": "嗯嗯……哈啊，哈呼……但是，身體……好熱……哈啊哈啊的呼吸，變得奇怪了……", "それは、いわゆるデトックス効果だと説明する。": "我解釋說，這是所謂的排毒效果。", "リンパを刺激されたことによって、身体から老廃物が出て、疲れがとれるんだ。": "通過刺激淋巴，身體會排出廢物，消除疲勞。", "そうなの……？ちゃんと、まっさーじの効果なんだね？よかったぁ……": "是嗎……？這是按摩的效果吧？太好了……", "次は、これを使おうと勃起した肉棒をとりだす。": "我拿出勃起的肉棒，準備接下來用它。", "開ききった秘唇は赤らみ、小さな肉真珠が包皮から顔を覗かせていた。": "完全打開的祕脣泛紅，小小的肉珍珠從包皮中露出。", "そこに肉の穂先を滑らす。": "我將肉棒的尖端滑向那裏。", "んんーっ、あうっ、あっ、あっ、あぁっ！まっさーじ、すごいのっ、きもちよくて声でちゃう……！": "嗯嗯——啊嗚，啊，啊，啊啊！按摩，好厲害，太舒服了，忍不住叫出聲了……！", "蜜液が潤滑油に役割を果たして、動きをスムーズにする。": "蜜液起到了潤滑油的作用，讓我的動作更加順暢。", "ぬぢゃっ、と汚らしい音とともに粘っこい糸を引く。": "伴隨着“噗呲”的下流聲音，拉出了一條粘稠的絲線。", "熱を持った粘膜と粘膜が擦れて、むずむずとした快感がこみあげてくる。": "炙熱的粘膜和粘膜相互摩擦，一種酥麻的快感湧了上來。", "おにいちゃんのそこと……ぴとってくっついてると……。なんか、とろとろしたの垂れてきちゃう……": "哥哥的那裏……和我的那裏貼在一起……感覺，有什麼黏糊糊的東西流出來了……", "はーちゃん、おもらししてないよね……？": "小初，沒有尿出來吧……？", "無知な娘を言いくるめて、性感マッサージをしているシチュエーションもさることながら――。": "哄騙無知的女孩，進行性感按摩的情景自不必說——", "恥じらっている斎藤にひどく興奮してしまった。": "害羞的齋藤也讓我非常興奮。", "お股のとろとろも……きっと、でとっくす効果なんだよね……？": "股間黏糊糊的……一定也是排毒效果吧……？", "そうだな。": "是啊。", "身体もほぐれてきたことだし、そろそろスペシャルマッサージをしようか。": "身體也放鬆下來了，差不多該進行特殊按摩了。", "すぺしゃるまっさーじってなあに？はぁ……あぁあああああああんっ！？": "特殊按摩是什麼？哈……啊啊啊啊啊啊啊啊啊嗯！？", "小刻みにひくつく膣口に先端をあてがう。": "我將尖端抵在微微顫抖的陰道口上。", "そのまま、少し腰を動かしただけでにゅるんと竿肌が膣に呑み込まれてしまう。": "然後，我稍微動了動腰，肉棒就一下子被陰道吞沒了。", "お股に……おにいちゃんのはいって……あ、え……っ？目がチカチカするぅ……なんか、きもちい……？んうーっ、ふぅっ、ふぅっ……はぅん……！": "哥哥的……插進我的股間了……啊，誒……？眼睛在打轉……感覺，好舒服……？嗯嗚——呼嗚，呼嗚……哈嗚嗯……！", "挿入するなり、斎藤が隘路を締めあげてくる。": "剛一插入，齋藤的陰道就緊緊地收縮起來。", "マッサージを口実に大股開きにさせた太腿が痙攣していた。": "以按摩爲藉口讓她張開大腿，大腿也在痙攣。", "どうやら、挿入しただけで軽くイったらしい。": "看來，只是插入就讓她輕微高潮了。", "あふぅんっ、んんーっ！だめ、はーちゃん……ずっと、きもちいのっ！動いたらっ、おかしくなっちゃうよ……！": "啊呼嗯，嗯嗯——！不行，小初……一直，好舒服！動的話，會變得奇怪的……！", "こちらも我慢が限界だったし、斎藤の媚態に昂っていた。": "我也已經忍耐到極限了，齋藤的媚態讓我興奮不已。", "激しく腰を遣い、軽イキをしている膣壁を擦りあげる。": "我激烈地擺動腰部，摩擦着輕微高潮的陰道壁。", "きゅーっと隘路が、竿肌にへばりついてくるのがたまらない。": "陰道緊緊地纏繞着肉棒，真是受不了。", "あぁうっ、んうー……っ！すぺしゃるまっさーじ、つよいのっ！ずんずんってされるとぉ……おなか、きゅんきゅんしちゃうぅー……": "啊啊嗚，嗯嗚……！特殊按摩，好厲害！被這樣頂的話……肚子，會變得酥酥麻麻的……", "愛液でぬるついた凹凸が竿肌に食い込む。": "被愛液浸溼的凹凸不平的陰道壁緊緊地纏繞着肉棒。", "摩擦運動の度に、ぷつぷつとした膣壁が敏感な竿肌を刺激するのが、癖になってしまう。": "每次摩擦，粗糙的陰道壁都會刺激到敏感的肉棒，讓人上癮。", "一方、斎藤は抽挿の度に軽イキしているようだ。": "另一方面，齋藤似乎每次抽插都會輕微高潮。", "んえぇ……あえっ……！おにいちゃんの、まっさーじすごいよぉ……。あたま、ふあふあってするの……": "嗯誒誒……啊誒……！哥哥的，按摩好厲害……。腦袋，變得輕飄飄的……", "すごくきもちいからぁ……。いっぱい、ろーはいぶつ、でてるよね……んっ、んっ！": "因爲太舒服了……。流了好多，潤滑液，出來……嗯，嗯！", "愛液と汗の混ざったフェロモン臭が劣情を煽る。": "愛液和汗水混合的費洛蒙氣味煽動着我的情慾。", "気持ち良いのは、デトックスにいいとうそを教えながら、硬い肉棒を蕩けた媚肉に突きいれた。": "我一邊告訴她舒服的話有助於排毒，一邊將堅硬的肉棒插入了她溼漉漉的媚肉中。", "じゃあ、はーちゃん、いっぱいきもちよくなるね……？んんっ、はあっ、ふ……にゃあ……！": "那，小初，要變得非常舒服哦……？嗯嗯，哈啊，呼……喵……！", "じょーずに声だせてる……？はーちゃん、すっごくきもちいいの": "聲音，發出來了……？小初，非常舒服哦", "可愛らしい囀り。一際、強い締め付けに、こちらも限界が近い。": "可愛的叫聲。陰道突然緊緊地收縮，我也快到極限了。", "スペシャルマッサージの仕上げをしようか。": "來完成特殊按摩吧。", "滋養強壮に良い薬を中に注入するといいんだ。これは特別サービスだ。": "把滋養強壯的藥水注入裏面就好了。這是特別服務。", "んう……っ、すぺしゃるまっさーじの仕上げして……？はーちゃんのおなかに……おくすり、ちょーだい？": "嗯嗚……，完成特殊按摩吧……？把藥水，射到……小初的肚子裏？", "ぐっと深く、竿肌を膣に挿入する。": "我將肉棒深深地插入陰道。", "そのまま、深い結合を強いると――。": "就這樣，加強深度結合——", "ひにゃああぁあああああっ！？": "咿呀啊啊啊啊啊啊啊啊！？", "あっ、あっ、すごいつよいの……っ、き、きたようっ！こえっ、こえっ、しゅごいのっ……！": "啊，啊，好厲害……，來，來了！好，好，好厲害……！", "強い絶頂感に、斎藤が懊悩する。": "強烈的高潮感讓齋藤感到懊惱。", "痙攣する膣に、たっぷりと精液を放出する。": "在痙攣的陰道里，我射出了大量的精液。", "おなかっ、おなかに……じよーきょーそーのおくすりっ！しみるのっ、あっ、あえっ、あふっ！": "肚子，肚子……滋補強壯的藥！滲進去了，啊，啊誒，啊呼！", "もちろん、精液だから滋養強壮の効果はないが、斎藤は中出しに感じ入っているようだ。": "當然，精液沒有滋補強壯的效果，但齋藤似乎對內射感到很興奮。", "はあはあっ……すぺしゃるまっさーじ、きもちよかった……。おにいちゃんは、なんでも知っててすごいね": "哈啊哈啊……特殊按摩，好舒服……。哥哥什麼都知道，好厲害啊", "斎藤がふにゃあと弛緩した笑顔でこちらをみてきた。": "齋藤用放鬆的笑容看着我。", "ハードなマッサージだっただろうに、頑張れて偉いなと褒めてやる。": "明明是高強度的按摩，我誇獎她很努力。", "おにいちゃん、べたべたになっちゃったね。はーちゃん、おふろはいりたい": "哥哥，變得黏糊糊的了。小初，想洗澡", "斎藤が、甘えたがるのでしばらくはくっついていることにして――。": "因爲齋藤很愛撒嬌，所以暫時貼在一起——", "混浴をする約束をした。": "約好了混浴。", "そこでも……とつい期待してしまい、妄想を膨らませていた。": "我期待着……在那裏也……妄想膨脹。"}