{"――ここが、海底の国の中でも人気のリラクゼーションサロンです。 フィッシュスパといって、お魚さんが肌の角質をお掃除してくれるサービスがあるんですよ": "——这里就是海底之国中人气很高的放松沙龙。 有一种叫做鱼疗的服务，可以让鱼儿们清理皮肤的角质哦", "トリル": "特里尔", "肌をお掃除してくれるなんて、すごいわねぇ。 トリルちゃんはよくそのサロンを利用しているの？": "居然能清洁皮肤，真厉害呢。特里尔经常去那家沙龙吗？", "ナディラ": "娜迪拉", "時々、コンサートの前に立ち寄らせていただいています。 喉だけじゃなく、身体のメンテナンスもしっかりしてから、ステージの上に立ちたいですから": "我偶尔会在音乐会前去那里。不只是喉咙，我也想好好维护身体，然后站上舞台。", "ふふっ、いいわね。でも、ステージの上に立つってすごいわ。緊張はしないの？": "呵呵，真好。不过，站上舞台很厉害呢。你不会紧张吗？", "毎回緊張します。最後まで楽しんでもらえるかどうか、コンサートが終わるまでずっとドキドキしっぱなしなんです": "每次都会紧张。直到音乐会结束为止，我都会一直紧张，担心观众会不会一直到最后都听得开心。", "ドキドキといえば……この前、ヤヤさんがいらしてくださったんです。 それで、最後に特別ゲストとしてステージに上げさせていただいて……": "说到紧张……之前亚夜亚小姐有来过。然后，最后我请她以特别来宾的身份上台……", "えっ、ステージに！？さすがヤヤちゃんね。度胸がすごいわ……": "咦，上台！？真不愧是亚夜亚，胆子真大……", "ナディラさんはそういうの苦手ですか？": "娜迪拉小姐不擅长这种事吗？", "ええ……わたしは人前に出るのにあまり慣れていなくて、お姉さまと違ってついうっかり大事なことを間違えちゃったりするから……私がコンサートに遊びに行ったときは、客席で楽しませてね": "是啊……我不太习惯站在人前，和姐姐大人不一样，会不小心犯下重要的错误……所以，我去看音乐会的时候，你就在观众席上享受吧。", "ふふっ、わかりました": "呵呵，我知道了。", "ありがとう。ヤヤちゃんは仲間達の中でも積極的だし、度胸があるほうだから、すごいなぁって思うのよ": "谢谢。亚夜亚在同伴中也是特别积极，特别有胆量的，我觉得她很厉害", "たしかに、すごく慣れていると言いますか……振り付けもわからないはずなのに、雰囲気で一緒に踊ってくださって、最後は「どやや！」とキメ顔をしていました": "确实，该说是她非常习惯这种事吗……明明她应该不知道舞蹈动作，却能凭气氛和大家一起跳，最后还摆出一副得意的表情", "あぁ想像できるわ……ものすっごいドヤ顔をしたヤヤちゃんが……": "啊啊我能想象得到……亚夜亚摆出一副非常得意的表情……", "それ以来、プロデューサーさんが次は私もヤヤちゃんっぽい感じでいこう！と言い始めまして……ちょ、ちょっと私にはあのテンションは難しいかなぁ……なんて……": "在那之后，制作人就开始说下次我也要像亚夜亚那样！……但，但是那种情绪对我来说有点难啊……", "あまり無理しないようにね！": "不要太勉强自己哦！", "ナディラと別れ、事務所に向かったトリルは、到着するなり謎の衣装を手にしたプロデューサーに声をかけられた。": "特里尔和娜迪拉分开，前往事务所，一到事务所就看到拿着神秘服装的制作人向她搭话。", "ああ来た来た！前に話してたヤヤちゃん風の衣装、ついさっき届いたんだよ。サイズ感を調べたいから、さっそく着替えてくれる？": "啊啊来了来了！之前说的亚夜亚风服装刚刚送到了。我想确认一下尺寸，你能马上换上吗？", "プロデューサー": "制作人", "露出度の高い服に戸惑いながらも着替えるトリル。そして――": "特里尔虽然对暴露度高的服装感到困惑，但还是换上了。然后——", "あ、あの……どうでしょうか……？に、似合っていますか？": "那，那个……怎么样……？合，合身吗？", "うんうん！すごくいい、すごくいいよ！思っていた以上に破壊力があるね。よし、じゃあ今日はこのままダンスの練習をしようか": "嗯嗯！非常棒，非常棒哦！比想象中更有破坏力呢。好，那今天就直接开始练习舞蹈吧", "えっ、この服を着たままですか……？": "哎，要穿着这身衣服吗……？", "もちろん！さあこっちこっち。ここに座って": "当然！来这边来这边。坐在这", "ごろんと寝転がるプロデューサーは、自身の腹部を指さし、ここだよとトリルに告げた。": "制作人躺下，指着自己的腹部，告诉特里尔坐在这。", "こ、ここって……あの、ダンスの練習をするんですよね……？ど、どうしてプロデューサーさんの身体の上に？": "这，这里……那个，是要练习舞蹈吧……？为，为什么要坐在制作人先生的身上？", "次のダンスは身体を上下に揺らすダンスだからね。ぴょんぴょんと跳ねる感覚を覚えるには、これが一番いいんだよ": "因为接下来的舞蹈是上下摇晃身体的舞蹈。要记住那种弹跳的感觉，这是最好的方法", "トリルの困惑を他所に、プロデューサーは服を脱がし局部を露出させていた。もちろん勃起した自分自身も取り出して。": "无视特里尔的困惑，制作人脱下她的衣服露出私处。当然也拿出了自己勃起的肉棒。", "で……でもあの、んっ……その、さっきからプロデューサーさんの、お……おちん……大きいのが、あ……っ、私の、大事なところに当たっているんですが……んっ、ふ……ぅっ": "但……但是那个，嗯……那个，从刚才开始制作人先生的，大……大鸡……大大的那个，啊……，就顶到了我，重要的地方……嗯，呼……呜", "こ、これはいったい……んぅっ、く、どうすればいいんでしょうか、はぁ……っ、ん": "这，这到底是……嗯呜，咕，我到底该怎么做才好，哈啊……，嗯", "トリルの大事なあそこを、僕のこれに擦り付けてみてごらん。そしてナカが濡れてきた感じがしたら、一気に奥まで挿入れるんだ": "尝试用特里尔重要的那里，摩擦我的这个吧。然后如果感觉里面已经湿了的话，就一口气插到最里面", "そうすることでうまい具合に筋肉がほぐれて、いいダンスができるようになるんだよ": "这样做的话肌肉就能很好地放松，可以跳出更好的舞蹈哦", "なっ、なるほど……こう、ですか？んっ、ふ……ぅ、こう、腰を動かして……はぁっ、あ……っ、あそこを、大きくなったペニスに、んっ、擦り付けて……ぇっ……？": "原，原来如此……是，这样吗？嗯，呼……呜，像这样，动腰……哈啊，啊……，用变大的肉棒，嗯，摩擦那里……咦……？", "はぁ……っ、あ、ふ……ぅっ、ん、たしかにこれ、腰の動きの練習になる気がしますが……はぁっ、ちょ、ちょっとえっちな感じ、です……ね、んっ": "哈啊……，啊，呼……呜，嗯，这确实，感觉可以练习腰的动作……哈啊，但，但是感觉，有点色色的……呢，嗯", "戸惑いながらも、一生懸命腰を動かし肉棒を擦り付けるトリル。": "虽然感到困惑，但特里尔还是拼命地动着腰摩擦肉棒。", "だんだんと膣内から愛液が零れ始め、ぬちょぬちょと濡れた音が部屋に響くようになっていた。": "爱液开始从阴道内流出，房间里响起了湿漉漉的水声。", "ん、はぁ……っ、ぬ、濡れてきた気がします……んっ、そうしたらこれを、あっ、ナカに挿入れれば……いいんですか……？ん、くぅ……っ": "嗯，哈啊……，感，感觉湿了……嗯，然后把这个，啊，插到里面……就可以了吗……？嗯，呜……", "手で肉棒を抑えながら、ゆっくりと腰を下ろしていった。": "特里尔用手按住肉棒，慢慢地坐了下来。", "あっ、あ……っ、プロデューサーさんの、挿入って……んくぅっ！待ってください、これって……え、えっちそのものじゃ……！？": "啊，啊……制作人先生的，插进来了……嗯呜！请等一下，这不就是……色，色色的事情吗……！？", "ほらほらトリル、休んでいる場合じゃないよ。思いっきり腰を振ってごらん。僕も、下から突きあげてあげるから": "快点快点特里尔，现在可不是休息的时候。尽情地扭动你的腰吧。我也会从下面顶上去的", "そうして、男は何度もトリルの膣内を下から強く突きあげていく。": "就这样，男人从下面一次又一次地用力顶向特里尔的阴道。", "あ、あんっ、ん……っ！こ、これがほぐれるって、はぁっ、あ、こと……なんでしょうか、んっ、やぁ……はっ、奥まで、届いて……あっ、ひぁ、声……出ちゃ、あんっ！": "啊，啊嗯，嗯……！这，这就是放松，哈啊，啊，的意思……吗，嗯，呀……哈，顶到，里面了……啊，呀，声音……要出来了，啊嗯！", "ダンスの、んぅっ、練習をしているだけ、なのに……ぃっ、あ、あんっ、奥ズンンズンってされると、はぁっ、あ……っ、どんどん、えっちになっちゃうぅ……っ、あぁっ": "只是，嗯，练习跳舞而已，但是……啊，啊嗯，里面被顶来顶去的话，哈啊，啊……越来越，色色了……啊啊", "気にしない気にしない。発声練習にもなってちょうどいいじゃないか。ほら、もっともっと動いてごらん": "别在意别在意。正好可以当成发声练习。来，再动得激烈一点", "プロデューサーに煽られるようにして、トリルはさらに動きを激しくしていった。トリルが腰を振る動きにあわせ、男は下から強く突きあげ彼女の快感を引き出していく。": "在制作人的煽动下，特里尔的动作变得更加激烈。配合着特里尔扭腰的动作，男人从下面用力顶上去，引出她的快感。", "はぁ、んっ、そこ……ぉっ、あんっ、そこ……擦られるの、んっ、き、気持ちいいっ、あ、あん……っ！": "哈啊，嗯，那里……啊嗯，那里……被摩擦着，嗯，好，好舒服，啊，啊嗯……！", "気持ちよく、んっ、なってる場合、じゃ……ぁっ、あんっ、はぁっ、ない……の、にぃっ、やぁ……っ、ん！くぅ……っ！": "现在，嗯，不是，该舒服……啊，啊嗯，哈啊，的时候……呀……嗯！呜……！", "プロデューサーさん、の……お、おっきい……からっ、んぅっ、練習どころじゃ……なくなっちゃ、う、んんっ！え、えっちな私で……んぁっ、あ、ごめん、なさい……っ": "制作人先生的……好，好大……所以，嗯，根本就……没法练习，嗯嗯！我，我这么好色……嗯啊，啊，对不起……", "気にしなくていい、歌もダンスも……そしてえっちも、全力で楽しむことが一番なんだから": "不用在意，唱歌也好跳舞也好……还有做爱也是，最重要的是全力享受", "濡れた音を響かせながら、ふたりは何度も何度も腰をグラインドさせる。": "伴随着湿润的水声，两人一次又一次地扭动着腰。", "ひぁ、あっ、プロデューサーさん……っ、わ、私もう……んっ、もう我慢できません……っ、あぁっ！": "咿啊，啊，制作人先生……我，我已经……嗯，已经忍不住了……啊啊！", "突如トリルの膣内の締め付けが強くなり、限界を迎えようとしているのは明らかだった。": "特里尔的阴道突然变得紧致，很明显她已经快要到达极限了。", "んぁ、あっ、やぁ……っ！イク、んぅっ、プロデューサーさんので、あぁっ……イッちゃ、イッちゃうぅ、あぁあああああんっ！": "嗯啊，啊，呀……！去了，嗯，要被制作人先生的，啊啊……弄到，去了，要去了，啊啊啊啊啊啊啊嗯！", "全身を大きく震わせて達するトリル。": "特里尔全身剧烈颤抖着到达了高潮。", "子宮口に先端をつけ、男も勢いよく彼女の膣内に白濁を吐き出した。": "肉棒顶在子宫口，男人也猛烈地在她的阴道内射出了白浊。", "はぁ、は……ぁっ、ん、ふ……ぅっ、プロデューサーさんの、ん……っ、い、いっぱい、出されちゃい、ましたぁ……はぁっ、ぅ……ふぅ": "哈啊，哈……啊，嗯，呼……呜，制作人先生的，嗯……射，射了好多，出来……哈啊，呜……呼呜", "わ、私はこれで……ダンスが上手に、んっ、踊れるようになったのでしょうか……？": "我，我这样……就能跳得，嗯，跳得更好了吗……？", "なったとも！でもまだまだ練習が足りない。": "当然了！不过练习还是不够。", "毎日こうしてほぐすことで、本番完璧なダンスを踊れるようになるんだ。": "每天都这样放松一下，正式上场的时候就能跳出完美的舞步了。", "これから本番まで、こうして練習するよ。いいね？": "从现在开始到正式上场，都要这样练习哦。明白了吗？", "は、はい……わかり、ました……んっ、ダンスの練習なら……人間さんは許してくれるでしょうか……？": "好，好的……我，明白了……嗯，如果是练习跳舞的话……人类君会原谅我吗……？"}