{"トランプはいろいろな柄があるの。キャスが好きなカードはハートのクイーンなのよ": "撲克牌有很多種圖案。凱斯喜歡的牌是紅心皇后", "キャス": "凱斯", "自分の手札に配られるたびに、ワクワクするの": "每次拿到自己的手牌時，我都會感到興奮", "そうなのか。 自分は負けっぱなしで、なんだかトランプを見るのが悲しくなってきたよ……": "是嗎？ 我一直輸，感覺看到撲克牌都變得悲傷了……", "人間さん": "人類君", "おにいさんが弱すぎなのよ。得意なゲームがあるならそれで遊んであげる": "是哥哥太弱了。要是有擅長的遊戲，凱斯可以陪你玩", "スピードにする？それともカシノ？": "要玩速度？還是賭場？", "キャスはどんなトランプゲームでも大丈夫なのよ": "凱斯玩什麼撲克遊戲都行哦", "うーん": "嗯", "正直、ゲームの種類を変えてみたところで、 キャスが圧勝する未来しか見えないなあ……": "說實話，就算換遊戲，我也只能看到凱斯壓倒性勝利的未來……", "むぅ……": "嗚……", "でも、でも、でもっ！やってみないとわからないでしょ！": "但是，但是，但是！不試試怎麼知道呢！", "今度はスピードで勝負なのよ！": "這次就用速度來決勝負吧！", "またキャスの勝ちなのよ。だんだん退屈になってきた……": "又是凱斯的勝利。越來越無聊了……", "そんなことを言われてもなあ……": "你這麼說我也……", "キャスと楽しく遊びたいと思っているけど、 頭の回転・ゲームメイク、なにを取っても格が違いすぎる": "我想和凱斯開心地玩，但無論是頭腦的運轉還是遊戲的掌控，我們之間都相差太遠了", "おっ……！トランプにチェス盤か": "哦……！撲克和國際象棋盤啊", "村人１": "村民1", "ちょうど暇を持て余していたところなんだ。俺たちとも勝負してくれないか？": "我們正好閒着沒事，能和我們比試一下嗎？", "村人２": "村民2", "大歓迎なのよ。おにいさんも構わないでしょ？": "歡迎歡迎。哥哥也沒意見吧？", "ああ、キャスがいいなら構わない。自分は見学をしてるから、席を譲るよ": "沒，凱斯同意的話我也沒意見。我先去旁邊看，把座位讓給你", "じゃあ、まずはチェスで勝負なのよ": "那就先用國際象棋來決勝負吧", "まさか、１０手目でチェックメイトを決められるなんてなあ……": "沒想到，竟然能在第十步就將軍……", "チェスなんて、３手打てば勝ち筋が見えるなのよ": "國際象棋這種東西，下三步就能看到勝局了", "俺もまったく歯が立たなかったが、楽しかったぜ": "我也完全不是你的對手，不過玩得很開心", "（キャスが笑ってくれてよかった）": "（凱斯能笑出來真是太好了）", "キャスはまだまだ遊び足りないの。もう一回勝負なのよ": "凱斯還沒玩夠呢。再來一局", "だったら、別の面白いゲームをしよう": "那就玩點別的有趣的遊戲吧", "俺の家には、珍しいボードゲームがあるんだ。よかったら遊びに来ないか？": "我家有稀有的桌遊。不介意的話，要來玩嗎？", "キャスはもちろん行くなのよ。たくさん、たくさん遊ぶんだから": "凱斯當然要去。要玩很多很多遊戲", "キャスが男の家を訪れたころには、辺りは闇に染まっていた。": "凱斯去男人家的時候，周圍已經一片漆黑了。", "それで、どんなゲームで遊ぶの？": "那要玩什麼遊戲？", "『イカせ合い勝負』をしないか？": "要不要玩『互相高潮比賽』？", "あんたは強すぎるから、２対１でお願いしたい": "你太強了，所以希望是2對1", "イカセアイ……？": "互相高潮……？", "よくわからないけど、楽しいゲームならなんでも大丈夫。いますぐ始めるなのよ": "雖然不太明白，但只要是有趣的遊戲，什麼都可以。現在就開始吧", "ノリがいいねえ。じゃあ、早速――": "真是配合啊。那就趕緊——", "男たちは、手際よくキャスの衣服を脱がし、彼女が動揺しているうちに身体を押し倒したのだった。": "男人們熟練地脫掉凱斯的衣服，趁她動搖的時候推倒了她。", "ちょ、ちょっと……！いきなり服を脱がして、押し倒すなんて――": "等，等一下……！突然脫掉衣服，推倒我——", "面白いゲームをするって言うからついてきたのに……。ふっ、あぁっ、はぁ……っ、酷いなのよ": "你們說要玩有趣的遊戲，凱斯纔跟過來的……。呼，啊啊，哈啊……，好過分", "いやいや、この『イカせ合い勝負』が、その面白いゲームなんだって。お互いの大事なところを擦り合って、気持ちよくさせるんだ": "不不不，這個『互相高潮比賽』就是有趣的遊戲。互相摩擦重要的地方，讓對方舒服起來", "そうそう。それで、たくさんイカせたほうが勝ち。シンプルなゲームだろう？": "對對。然後，讓對方高潮更多次的人獲勝。很簡單吧？", "この、おっきいのを擦ればいいの……？だったら、やってやるなのよ": "只要摩擦這個大大的就行了嗎……？那凱斯就來玩玩看", "キャスは、どんなゲームでも負けたりしないっ……！しゅぱってして、ばばーってやって、びゅーってさせてやるなのよ": "不管是什麼遊戲，凱斯都不會輸的……！凱斯會咻啪一下，啪啪一下，咻一下讓你們高潮的", "２対１でもキャスは負けないんだから……！本気でかかってきなさいなのよ！": "即使是2對1，凱斯也不會輸的……！認真放馬過來吧！", "その余裕の発言、燃えてくるなあ……っ！この狭そうな口を、ガンガン責めてやるぜ": "這種遊刃有餘的發言，讓我燃起來了……！我要狠狠地進攻你這狹窄的嘴巴", "俺はこっちの可愛い口でしてもらおうかな。奥まで突っ込むから、苦しくても歯を立てないでくれよ": "我就用你這可愛的嘴巴吧。我會插到深處的，就算難受也不要咬我哦", "男たちは、キャスの上下の口にモノの照準を合わせると、息を合わせて同時に貫いた。": "男人們瞄準凱斯的上下嘴巴，同時貫穿了進去。", "んぐぅ、ぅ、あっ、ふぁっ、んちゅっ、ぐぅんっ！く、くるしい……！キャスのなかで、おっきいのが……っ、暴れてるなのよぉっ……！": "嗯咕，嗚，啊，呼啊，嗯啾，咕嗯！好，好難受……！大大的東西，在凱斯的裏面……，亂動着……！", "ぁんっ！ふあぁっ、ぅ、くうっ、ぁ、んあぁぁっ！は、はげしい――けど、弱気になっちゃ……っ、あっ、ぅ、ふおぉっ！ダメぇっ！": "啊嗯！呼啊啊，嗚，咕嗚，啊，嗯啊啊啊！好，好激烈——但是，不能示弱……啊，嗚，呼哦哦！不行！", "たくさん……っ、擦って、イカせてやらなきゃ……っ、ふ、ぐぅっ！ぁ、んっ、んんっ、あぅんっ！おっ、ふっ、ぁ、ぁ、んんんんんんっ！": "要多……摩擦，讓他們射出來……呼，咕嗚！啊，嗯，嗯嗯，啊嗚嗯！哦，呼，啊，啊，嗯嗯嗯嗯嗯嗯！", "２本の男根に責め立てられ、涙目になりつつも、キャスの心は折れていない。": "被兩根男根同時進攻，凱斯雖然淚眼汪汪，但並沒有屈服。", "持ち前の勝負強さを発揮して、自ら腰を振り、舌を這わせた。": "她發揮天生的勝負欲，主動扭腰，舔舐肉棒。", "くぅっ、あぁっ……！負けじと、滑った肉が竿に絡みついてきやがるっ！": "咕，啊啊……！不服輸地，滑溜溜的肉纏住了肉竿！", "ぅ、おおお……っ！舌先で、亀頭を擦ってきて――これはイイっ！": "嗚，哦哦哦……！舌尖，摩擦着龜頭——這太爽了！", "んくぅ、ひぃぅ、ちゅぷ、ぢゅぷぅ、んぉっ……！キャスは、負けないのぉっ、もっと、もっと、擦って――": "嗯咕，噫嗚，啾噗，啾噗，嗯哦……！凱斯，不會輸的，再，再，摩擦——", "懸命に身体を動かし、必至に快楽を与えようとするキャスだったが、男たちの経験値は彼女を上回っていたようだ。": "凱斯拼命活動身體，拼命地給予他們快感，但男人們的經驗似乎更勝一籌。", "示し合わせたように、一気にプレイのギアを上げてきた。": "他們像是事先商量好了一樣，一口氣提高了play的難度。", "ぅ、あ゛ぁ、んぁあっ……！キャスの中が、んぐぅ、ぉ、ううう！ビクビクって震えて……っ、口もぉっ、ぅ、おっ、んんっ……ひぃ、ぅぐっ！": "嗚，啊啊，嗯啊啊……！凱斯的裏面，嗯咕，哦，嗚嗚嗚！一跳一跳地顫抖着……嘴也，嗚，哦，嗯嗯……噫，嗚咕！", "や、ぁ、ああっ、ぁむんっ！そこぉっ、グッて押されたらぁっ……！きもち……っ、気持ちよすぎてぇっ、はあ゛んっ！イっちゃうなのよぉっ！": "呀，啊，啊啊，啊呣嗯！那裏，被用力頂的話……！太……太舒服了，哈啊嗯！要去了！", "あぅんっ、ふっ、おっ、あ゛あっ……！ムリぃっ、もうダメぇっ！あくぅっ、や、んっ、あぁ゛んっ！頭……っ、真っ白になって――": "啊嗯，呼，哦，啊啊……！不行，已經不行了！啊嗚，呀，嗯，啊啊嗯！大腦……一片空白——", "男たちはキャスのウィークポイントを的確に掴み、無駄のない動きで絶頂へと導いていく。": "男人們準確地抓住了凱斯的弱點，以流暢的動作將她推向高潮。", "そして、そのときは唐突に訪れた。": "然後，那一刻突然到來了。", "このままじゃ……っ、負けちゃうなのよぉっ！んお――ぅ、あっ、ぐうっ、おっ、んんんんんんんんんんんん！": "這樣下去……，要輸了！嗯哦——嗚，啊，咕嗚，哦，嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯嗯！", "ひゃあぁっ、ぅ、あ゛ぁっ！ふああぁぁぁぁぁぁぁぁんっ！": "呀啊啊，嗚，啊啊！呼啊啊啊啊啊啊啊啊啊啊嗯！", "キャスが快楽の一線を越えたあと、２本の熱杭から精液が噴出する。": "凱斯越過快樂的界限後，兩根熱棒噴出了精液。", "おびただしい量の白濁液が彼女のナカに注がれ、溢れ出ていった。": "大量的白濁液注入她的體內，溢了出來。", "ぅ、あぁっ、すごいのぉっ……！ひっ、ぁあんっ、ふぁっ、んぐっ……！熱いのが、びゅーって……っ、あっ、ぁ、んくぅっ、はっ、んんんんんんんっ！": "嗚，啊啊，好厲害……！噫，啊啊嗯，呼啊，嗯咕……！熱熱的，biu地一下……，啊，啊，嗯咕，哈，嗯嗯嗯嗯嗯嗯嗯！", "愉悦を解放し終えたあと――": "釋放完愉悅之後——", "キャスは蕩けそうな表情で、口を開いた。": "凱斯帶着陶醉的表情，開口說道。", "はあっ、ぅ、んぅっ……。く、悔しいけど……っ、キャスの負けなのよ……": "哈啊，嗚，嗯嗚……。雖，雖然很不甘心……，凱斯輸了……", "いや、ナイスゲームだ。あんた、なかなかいいイキっぷりだったよ": "不，真是場精彩的比賽。你，高潮的樣子相當不錯哦", "だな。おかげで、思い切り射精できた。これに懲りず、また対戦してくれよ": "是啊。多虧了你，我才能盡情射精。別記恨這次的事，下次再跟我對戰吧", "このジンジン、ビリビリの刺激……っ、癖になりそう。ぅ、はあっ、ぁあ……っ、今度は絶対に負けないなのよ……": "這種酥麻，酥酥麻麻的刺激……，感覺會上癮。嗚，哈啊，啊啊……，下次我絕對不會輸的……"}