{"へえ……ここが、この世界の研究所ですかぁ……いろんな設備が揃ってますねぇ……": "哦……這裏就是這個世界的研究所嗎……各種設備一應俱全呢……", "オフィウクス": "蛇遣座", "ここにあるものは、自由に使って構わないから": "這裏有的東西，你可以自由使用", "人間": "人間君", "ほんとですかぁ……？　ふひひっ、なら、今わたしが持っているこの毒草と、こっちの毒草を……": "真的嗎……？　呼嘻嘻，那我就把現在我手裏的這種毒草和這邊的毒草……", "あまり物騒なものを作るなって……。そういえば、ずっと気になっていたんだけど……その蛇は？": "別做太危險的東西啊……說起來，我一直很在意……那條蛇是？", "この子ですかぁ……？　蛇は、わたしに忠実ですからぁ……こうやって撫でるとぉ……巻きついてくれるんですぅ……": "這孩子嗎……？　蛇對我很忠誠……像這樣摸它的話……它就會纏上來……", "ふひっ……わたし、蛇の扱いには慣れてるんでぇ……いつも、みんなと一緒なんですよぅ……。かわいいですぅ……": "呼嘻……我很習慣應付蛇……一直都是和它們在一起的……好可愛……", "へ、へえ……そうなのか……": "哦，哦……是嗎……", "それにぃ、わたし、蛇の毒の研究もしてるんでぇ……": "而且，我還在研究蛇毒……", "蛇によって、独の種類も違うからぁ、研究がとっても楽しいですぅ……ふひひっ": "不同的蛇，毒的種類也不同，研究起來非常有趣……呼嘻嘻", "な、なるほど……": "原，原來如此……", "これが、蛇の毒で作ったお薬でぇ……ハイになれますよぅ……。人間さんも、試してみますかぁ……？　ふひっ": "這就是用蛇毒做的藥……喫了會很嗨哦……人類君要不要也試試……？　呼嘻", "いや、遠慮しておく……": "不，還是算了吧……", "あれ、人間さんさぁん……帰るんですかぁ……？せっかく、いいお薬なのにぃ……もったいないですぅ……": "嗯？人間君……你要回去了嗎……？我好不容易纔做出了好藥……真可惜……", "でも……昔みたいに、このお薬に違う効果が出たらぁ……ちょっと残念ですねぇ……": "但是……要是像以前一樣，這個藥產生了不同的效果……那就有點遺憾了……", "それは過去の出来事――": "那是過去發生的事――", "ふひっ……蛇の毒を組み合わせてぇ……麻酔の効果を狙ってみましたぁ……": "呼嘻……我試着把蛇毒組合起來……以麻醉效果爲目標……", "ホムンクルスさん……ちょっとお注射痛いですけど、我慢してくださいねぇ……": "人造人先生……打針有點疼，但請忍耐一下……", "ぐるる……がぁあ……ぐぅうっ……": "咕嚕嚕……嘎啊啊……咕嗚嗚……", "おかしいですねぇ……。麻酔だから、動けないはずなのにぃ……ピンピンしてますぅ……どこを間違えたんでしょうかぁ……": "奇怪……因爲是麻醉，應該不能動了……卻還活蹦亂跳的……我哪裏搞錯了呢……", "ふへっ？　……え、麻酔どころか……めちゃくちゃ動きが、素早いですぅ……研究、失敗ですねぇ……": "呼嘿？　……誒，別說麻醉了……動作還特別快……研究，失敗了呢……", "呑気に独り言ちているオフィウクスは、ホムンクルスの屈強な腕で持ち上げられてしまった。": "悠閒地自言自語的蛇遣座，被人造人強壯的手臂舉了起來。", "ひぃっ……ホムンクルスさん、いったい何をぉ……": "咿……人造人先生，你到底要做什麼……", "がるる……うぅうう……がうぅう……はぁ、はぁっ": "咕嚕嚕……嗚嗚嗚嗚……嘎嗚嗚嗚……哈啊，哈啊", "ホムンクルス": "人造人", "ホムンクルスは、どこか興奮したような呻き声を発し、オフィウクスの服を破り捨てる。": "人造人發出某種興奮的呻吟，撕破了蛇遣座的衣服。", "あひっ……わたしの、服がぁ……。どうしたんですかぁ……？　もしかして、お薬に違う効果が……": "啊咿……我的，衣服……怎麼了……？　難道說，藥起了不同的效果……", "へーっ、ふーっ……ふぅう……がるぅ、ふーっ……ぐひ、ぐふ……がぁあ、ふぅう、ぐるる……": "嘿——呼——……呼嗚……嘎嗚，呼——……咕咿，咕呼……嘎啊，呼嗚，咕嚕嚕……", "オフィウクスの予想通り、彼女がホムンクルスに投与した薬は、麻酔ではなく怪物の快楽中枢に作用してしまった。": "正如蛇遣座所料，她給人造人注射的藥並沒有起到麻醉作用，而是刺激了怪物的快樂中樞。", "そのため、恐ろしい形相で興奮状態になり、オフィウクスを襲いにかかったのだ。": "因此，人造人變得面目猙獰，興奮地襲擊了蛇遣座。", "ひぃっ……わ、わたしに何を、するつもりですかぁ……？こんな風に、持ち上げてぇ……": "咿……你，你要對我，做什麼……？像這樣，把我舉起來……", "ホムンクルスさんは……意思を持たないと、思ってましたがぁ……動物の衝動と、同じでしょうかぁ……": "我還以爲……人造人沒有意識呢……難道說，和動物的衝動，是一樣的嗎……", "表情にはあまり出ないものの、オフィウクスは突然のホムンクルスの行為に戸惑っている。": "雖然表情沒有變化，但蛇遣座對人造人突然的行爲感到困惑。", "がぁあ、ふーっ、ふー……ぐるるぅ……んぐ、がるぅ": "嘎啊，呼——呼——……咕嚕嚕……嗯咕，嘎嗚", "そのとき、オフィウクスの太ももに、固いものが当たった。": "這時，蛇遣座的大腿碰到了一個硬物。", "それはほかでもない、ホムンクルスの興奮の証である、いきり立った肉竿だった。": "那正是人造人興奮的證明，勃起的肉棒。", "ふぁっ……これは……。ほ、ホムンクルスさんでもぉ、興奮、するんですねぇ……": "呼啊……這是……。人，人造人也會，興奮，的呢……", "何だか、新しい発見ができてぇ……ちょっと、興味深いですぅ……ふひひっ": "好像，有了新的發現……有點，感興趣呢……嘻嘻", "ふん、ふーっ、はーっ、うぅう、がるる……はーっ、はーっ、ぐぅう……んぐぅう……": "呼嗯，呼——哈——嗚嗚嗚，嘎嗚嗚……哈——哈——咕嗚嗚……嗯咕嗚嗚……", "ふひっ……そんなに、息を荒くしてぇ……わたしを、どうするつもりなんですかぁ……？": "呼噫……呼吸，這麼急促……是想，對我做什麼呢……？", "も、もしかしてぇ……わたし、ホムンクルスさんにぃ、犯されちゃうんでしょうかぁ……": "難，難道說……我要，被人造人，侵犯了嗎……", "オフィウクスは、慌てたような表情と、少し期待しているような表情をないまぜにする。": "蛇遣座的表情，混雜着慌張和些許期待。", "なるほどぉ……人外に犯される、のも……案外、いいものかもしれませんねぇ……": "原來如此……被非人類侵犯，也……說不定，意外地不錯呢……", "人と、ホムンクルスさんの間にできた子は、どんな姿なんでしょうかぁ……興味深い、です……": "人類和，人造人之間生下的孩子，會是什麼樣子呢……很感興趣，呢……", "ぐるるる……じゅるっ、はーっ、はーっ、んぐぅう、ぐふ、うぅうう……ふーっ、ふー……": "咕嚕嚕嚕……啾嚕，哈——哈——嗯咕嗚嗚，咕呼，嗚嗚嗚嗚……呼——呼——……", "ホムンクルスさん、また息が、上がってきましたぁ……人外のおちんぽ、とっても固いですぅ……ふひっ": "人造人，呼吸，又急促起來了……非人類的肉棒，非常硬呢……呼噫", "そのホムンクルスの肉竿は、まっすぐにオフィウクスの女陰に突き刺さった。": "那個人造人的肉棒，筆直地刺入了蛇遣座的女陰。", "んおぉっ、はぁっ……入って、きましたぁ……あうっ、ホムンクルスさんの、興奮したおちんぽぉ……": "嗯哦哦，哈啊……進來了……啊嗚，人造人的，興奮的肉棒……", "んっ、ふへ……はぁう、んほぉっ……すごい、です……人外でも、ちゃんと、腰振るんですねぇ……はひっ": "嗯，呼嘿……哈啊嗚，嗯哦哦……好厲害……非人類，也能，好好地擺腰呢……哈噫", "んんっ、がうぅう、ふぅっ……おぉお、ぐるるぅ、ふんっ、ふんっ、がるる、んおぉおっ": "嗯嗯，嘎嗚嗚嗚，呼嗚……哦哦哦，咕嚕嚕，呼嗯，呼嗯，嘎嚕嚕，嗯哦哦哦", "ホムンクルスは、薬により快楽を求めるだけの獣と化し、激しくオフィウクスの膣内を突き上げる。": "人造人，由於藥物變成了追求快樂的野獸，激烈地頂着蛇遣座的陰道。", "んはぁっ、わ、わたしぃ……ホムンクルスさんにぃ、好き放題、身体揺さぶられて、ますぅ……あふぅっ": "嗯哈啊，我，我……被人造人，盡情地，搖晃着身體……啊呼嗚", "はふ、んはぁっ、あ、おぉうっ、おちんぽ、おっきぃ……はうっ、お、おほぉっ！　あは、いいとこ、当たってぇ……": "哈呼，嗯哈啊，啊，哦哦嗚，肉棒，好大……哈嗚，哦，哦哦哦！　啊哈，頂到，舒服的地方了……", "ホムンクルスは、オフィウクスが素直に興奮していることを感じ取ったのか、さらに肉竿に質量を持たせた。": "人造人，或許是感覺到了蛇遣座坦率的興奮，肉竿變得更加有質量了。", "ぐるるぅ、ふんっ、うぐぅう、がうぅうっふぅうっ、んおぉ、ぐおぉおっ、んぐぅうっ": "咕嚕嚕，呼嗯，嗚咕嗚嗚，嘎嗚嗚嗚呼嗚嗚，嗯哦哦，咕哦哦哦，嗯咕嗚嗚", "はぁ、あふんっ、ふぉおっ、ふっ、おふっ！　ふひっ……ひぁあ、そこっ……人外なのに、えっち上手ですぅ……はうっ": "哈啊，啊呼嗯，呼哦哦，呼，哦呼！　呼噫……噫啊啊，那裏……明明是非人類，卻很擅長做愛……哈嗚", "こ、これが……本能、なのでしょうか……はぁうっ、雌のおまんこ、知り尽くしてる、みたいにぃ……おぉうっ！": "這，這就是……本能，嗎……哈嗚，好像，對雌性的肉穴，瞭如指掌一樣……哦哦嗚！", "うおぉお、ふぅう、ぐるぅう、んん、おぉっ、ぐぅうう、んふぉっ、あうぅ、ぐるるぅ、んふぅうっ": "嗚哦哦哦，呼嗚嗚，咕嚕嗚嗚，嗯嗯，哦哦，咕嗚嗚嗚，嗯呼哦，啊嗚嗚，咕嚕嚕嗚，嗯呼嗚嗚", "あはぁ、えへ……ふひぃ、おちんぽ、いい、れすぅ……あひっ、へ、変な声、出ちゃ……んっ、お、おぉおう、ふぅっ！": "啊哈啊，誒嘿……呼噫噫，肉棒，好棒……啊噫，出，出現了，奇怪的聲音……嗯，哦，哦哦哦嗚，呼嗚！", "ホムンクルスの腰に翻弄されるオフィウクスは、恍惚の表情を見せて自らも腰を振る。": "被人造人的腰翻弄着的蛇遣座，露出了恍惚的表情自己也動起了腰。", "おっ、あ、おおっ、おほぉっ！　あ、わたひ、わたひぃ……ホムンクルスさんの、でかちんぽで、イっちゃいますぅう！": "哦，啊，哦哦，哦哦哦！　啊，我，我……要被人造人的，大肉棒，弄高潮了！", "ん、おうっ、んほぉおぉおおぉおぉ――――んんっ……！": "嗯，哦嗚，嗯哦哦哦哦哦哦哦哦哦————嗯嗯……！", "まるで焦点の定まらない目で、オフィウクスは激しく絶頂を迎える。": "蛇遣座用着無法聚焦的眼睛，迎來了激烈的高潮。", "ホムンクルスも同様で、本能のままに突き上げた肉竿から、濃厚な精液を吐き出した。": "人造人也一樣，按照本能將肉竿頂上去，吐出了濃厚的精液。", "うぅう……ふーっ、はーっ、うぐぅ……んんっ、ぐ……": "嗚嗚嗚……呼——，哈——，嗚咕嗚……嗯嗯，咕……", "はぁ……はぁ……ふぅうっ、ふひ……わたし、イっちゃいましたぁ……あは、んふぅ……": "哈啊……哈啊……呼嗚嗚，呼噫……我，高潮了……啊哈，嗯呼嗚……", "人外さんに、犯されてぇ……精液、いっぱい注がれてぇ……ふひひ……気持ちよかったですぅ……はぁっ": "被非人類君侵犯……被射入了，好多精液……呼嘻嘻……好舒服……哈啊", "うがぁ……ふぅ、はうぅ……ふんっ、うぅっ": "嗚嘎……呼，哈嗚……呼嗯，嗚嗚", "気が済んだのか、ホムンクルスの肉竿は、オフィウクスの中でどんどんしおれていく。": "大概是滿足了吧，人造人的肉竿在蛇遣座的體內漸漸萎了下去。", "ホムンクルスさん……もうすっきりしてしまったのですかぁ？困りまひたぁ……んん、はうぅ……": "人造人君……已經射完了嗎？真頭疼啊……嗯嗯，哈嗚……", "んん……わたひ、ふひ……まだ、おちんぽ欲しいんですぅ……頑張って、くださいよぅ……": "嗯嗯……我，呼噫……還想要肉棒……請再，努力一下……", "ふがぁ……んん……がうぅ……": "嗚嘎……嗯嗯……嘎嗚……", "薬の効果が切れたこともあってか、ホムンクルスはすっかり落ち着いた表情を取り戻した。": "大概是藥效過了吧，人造人恢復了平靜的表情。", "ふひひ……仕方ありませんね……。では、次はもっと強力なお薬を、作らなければ……": "呼嘻嘻……真沒辦法啊……。那麼，下次得做更加強力的藥了……"}