{"お散歩、お散歩♪山が一番だけど、森も空気が澄んでて気持ちいいな～": "散步，散步♪雖然山裏最好，但森林裏的空氣也很清新，真舒服啊～", "エーデルハイド": "艾迪爾海德", "くっ……うぐぐぅ……": "咕……嗚咕咕……", "？？？": "？？？", "あれ……いま、声が聞こえてきたような……。 たしか……この辺り……。この洞窟の中だ": "咦……剛纔好像聽到了聲音……。 記得……是這附近……。是這個洞窟裏", "そう言えば……最近、ぶたさんたちが好戦的になってるって……。 もしかしたら、誰か襲われたのかも……": "說起來……最近，豬先生們變得好戰了……。 說不定，有人被襲擊了……", "うぅ……じめじめしてて、暗いし……怖いなぁ。誰か～、いませんか～？大丈夫ですか～？": "嗚嗚……好潮溼，好暗……好可怕。有人嗎～？你沒事吧～？", "うっ……だ、誰だ。こんなところに、なにをしに来た？": "嗚……是，是誰。你來這種地方幹什麼？", "オーク": "半獸人", "きゃっ！？……ぶたさん？まさか、さっきの声はあなただったの？": "咿呀！？……小豬先生？難道說，剛纔的聲音是你發出來的？", "わ、私なんか、いじめても楽しくないよ！別に、こ、怖くなんかないんだから！": "即，即使欺負我，也不會有什麼樂趣的！我，我纔不怕你呢！", "ふっ、そう警戒するな。なんもしやしないさ……。うっ……くぅぅ～": "呼，別那麼警戒。我不會對你做什麼的……嗚……咕嗚嗚～", "――っ！？苦しそうだよ……大丈夫？もしかして、ケガ……してるの？": "——！？你好像很痛苦……沒事吧？難道說，你……受傷了？", "やれやれ……情けないところを見られてしまったな。 お嬢ちゃん、なんでもないんだ。早くおうちに帰んな": "真是的……被你看到我丟臉的樣子了。小姑娘，我沒事的。你快點回家吧", "ぶたさんたち、最近、ケンカしてるって村の人が言ってたよ。 ケガ……見せて。薬草なら少しはあるから": "村裏的人說，最近小豬先生們經常吵架。讓我看看……你的傷。我這裏還有點藥草", "ち、違うんだ。寄るんじゃない！お、俺から離れるんだ……うぅ……": "不，不是的。別靠近我！離，離我遠點……嗚嗚……", "だめだよぅ！無理しちゃ！私なら大丈夫だから。ほら……安心して……": "不行！別勉強自己！我沒事的。來……放心吧……", "やめろ、俺なんかのことは放っておいてくれ！": "別這樣，別管我了！", "う～～っ。ぶたさんの意気地なしっ！バカッ！": "嗚～～小豬先生真沒出息！笨蛋！", "……意気地なし？バカ？だと……。俺が？": "……沒骨氣？笨蛋？你說我？", "そうだよ。治療されるのが怖いんでしょ！でも、放っておいたら、手遅れになっちゃうかもしれないんだよ？": "是啊。你害怕被治療吧！但是，放着不管的話，說不定會晚了哦？", "ふはは……まさか、怒られるとはな。お嬢ちゃん……あんた、大したもんだ。恐れ入ったぜ": "呼哈哈……沒想到，會被你罵。小姑娘……你，真了不起。我服了你了", "わかったなら、さぁ、ケガを見せて。山で採れた薬草は効くんだから！": "明白了的話，來，讓我看看你的傷。山裏採的藥草很有效的！", "あれ？ケガ……どこにもしてないよ。こんなに苦しんでるのに……。えっ！？こ、これって……": "咦？傷……哪裏都沒有啊。明明這麼痛苦……。咦！？這，這是……", "……気付いちまったな。そうさ……俺たちオークはいまが発情期……。俺は相手がおらず、苦しんでいたのさ……": "……注意到了啊。是啊……我們半獸人現在是發情期……。我沒有對象，所以很痛苦……", "オークのはち切れそうな肉棒。それに気付いたエーデルハイドが背後に飛び下がる。あの記憶が脳裏によぎる。": "半獸人那快要裂開的肉棒。注意到那個的艾迪爾海德向後跳去。那段記憶在腦中閃過。", "ふっ……襲うつもりなら、とっくにしているさ。しかし、俺はそんな真似をするつもりはない。無様だろ？だが、俺はクズよりはマシさ": "呼……要是想襲擊你的話，早就動手了。但是，我不打算做那種事。很丟臉吧？但是，我比人渣要好", "……ぶたさん。でも……それ、苦しいんでしょ？本当はしたいんじゃないの？": "……小豬先生。但是……那個，很痛苦吧？其實很想做吧？", "巨大な男根を抱え、呻くオーク。エーデルハイドが、彼に向けて一歩を踏み出した。": "抱着巨大的男根，呻吟的半獸人。艾迪爾海德，向他踏出一步。", "……私から誘ったのならいい……かな？それとも……ぶたさんは私のこと、きらい？": "……如果是我邀請你的話……可以嗎？還是說……小豬先生，討厭我？", "秘所を晒し、寝そべったエーデルハイドがオークを誘う。ここに至って、オークも戸惑いながらも、その剛直を彼女の割れ目にあてがう。": "艾迪爾海德露出私處，躺在地上誘惑半獸人。事已至此，半獸人雖然很困惑，還是把他的硬物抵在她的裂縫上。", "度胸があって、優しい……それに、かわいい。しかし、そんなお嬢ちゃん……俺なんかじゃ釣り合わねぇ": "你很有膽量，很溫柔……而且，很可愛。但是，這樣的小姑娘……配不上我", "そんなことないよ。私、ぶたさんのこと……かっこいいって思ったもん。それに……これも……んっ、ふぅん……": "沒有這回事哦。我，覺得小豬先生……很帥。而且……這個也……嗯，呼嗯……", "易々とは入りそうにもないほどの巨根。その亀頭に膣口を当て、エーデルハイドが腰を揺らす。溢れた愛液が、その先端を濡らす。": "巨根看起來很難輕易進入。艾迪爾海德把龜頭抵在陰道口，搖晃腰部。溢出的愛液，弄溼了龜頭的前端。", "ね？わかるでしょ？女の子はエッチな気持ちになると、ここが濡れちゃうんだよ。マン汁って言うんだって": "看吧？你懂了吧？女孩子一有想做愛的心情，這裏就會變溼哦。這叫愛液", "……マン汁？お嬢ちゃん……難しい言葉、知ってるんだな……": "……愛液？小姑娘……你知道很難的詞呢……", "えへへ、褒められちゃった。だからね……マン汁が出てるから……ぶたさんの……太いのも……んっ、くぅ……入る、よ……": "嗯嘿嘿，被誇獎了。所以呢……因爲有愛液……小豬先生的……粗大的那個……嗯，呼……也能，進去哦……", "それでも、オークはギリギリのところで悩んでいる様子だった。": "即便如此，半獸人還是在最後關頭猶豫了。", "だが……俺のモノなんて入れてしまったら……お嬢ちゃんの身体が……": "但是……要是我的東西插進去的話……小姑娘的身體會……", "まだ、そんなこと気にしてるの！ぶたさんの意気地なし！私なら大丈夫なんだから！": "你還在在意那種事嗎！小豬先生真是沒出息！我沒事的！", "ぶたさんが、してくれなきゃ……ここまでしてる私、バカじゃない？": "小豬先生要是不插進來的話……我做到這一步不就是個笨蛋了嗎？", "そのオークの逡巡を、エーデルハイドが断ち切った。意を決したオークが、その剛直を肉壷に捻じ込んでいく。": "艾迪爾海德斬斷了半獸人的猶豫。下定決心的半獸人，把他的硬物插進了肉穴。", "うはぁぁん！やっぱり、お……きぃん……。あっ、ああっ……ぶたさん、固いっ……": "嗚哈啊啊嗯！果然，好……大……啊，啊啊……小豬先生，好硬……", "彼女の中に、巨大な肉の塊が侵入した。目を見開いた彼女の口から呻きが漏れる。": "巨大的肉塊侵入了她的體內。她睜大眼睛，口中漏出呻吟。", "だ、大丈夫か？痛いなら、やめても……": "你，你沒事吧？要是痛的話，就停……", "オークが慌てて、彼女を気遣う。": "半獸人慌張地關心她。", "へーき……大丈夫……だよ。だって……ここから、楽しくなるって……気持ちよくなるって、私……知ってるん……だから": "沒事……我沒事……的。因爲……我知道……接下來會變得很開心……很舒服", "ぶたさんも……んんっ……私の中……気持ちいい？もう、我慢しなくていいだから……一緒に気持ちよくなろうね": "小豬先生也……嗯嗯……覺得我的裏面……舒服嗎？不用再忍耐了……一起舒服起來吧", "お、お嬢ちゃん……わかった。俺を……受け止めてくれっ！": "小，小姑娘……我知道了。接受……我吧！", "オークの腰が激しさを増す。ピストンの度に、彼女の小柄な身体が激しく揺れ動く。": "半獸人的腰動得更激烈了。每次活塞運動，她嬌小的身體都會激烈地搖晃。", "ひゃうん、あっ、はぁぁ！ぶたさん、すごい……奥にドンドンって当たって、あっ、ああっ、き、気持ちいいよぉ～": "呀嗯，啊，哈啊啊！小豬先生，好厲害……一直頂到深處，啊，啊啊，好，好舒服～", "膣いっぱいの剛直が、そのまま深奥にまで突き立てられる。": "剛直的肉棒直接插到了最深處。", "うっ、くぅん、お腹の中……ぶたさんでいっぱいだよぉ。固くて、強くて……は、激しいっ。あっ、あはっ、私……楽しくなってきちゃう♪": "嗚，嗚嗯，肚子裏……被小豬先生填滿了。又硬，又大……好，好激烈。啊，啊哈，我……開始舒服起來了♪", "オークの身体に組み伏されて、外と中から圧迫される。息が詰まりそうになる状況。それすら、彼女はそれを楽しみと捉えた。": "被半獸人壓在身下，從裏到外都受到壓迫。她甚至把這種快要窒息的狀況都當成了享受。", "うぉ……キ、ツイ……。我慢していたから……もう、イッてしまいそうだ……": "嗚哦……好，緊……。因爲忍耐了很久……感覺，快要射了……", "うん、いい……よ。熱いの出るんだよね？そのまま……私の中に……出し、てぇ……": "嗯，可以……哦。要射出熱熱的東西了吧？就這樣……射到……我的裏面……", "奥まで……あっ、あぁ、いっぱいにして、いい……からぁん♪": "射到……啊，啊啊，射到最裏面，也可以……哦♪", "あああ、熱い、熱いよぉ！身体の奥に、ドクドクって流れてぇ～": "啊啊啊，好熱，好熱啊！熱熱的東西，咕嘟咕嘟地流進身體裏～", "私も、きちゃう……きちゃうよぉ！あっ、ふぁ、あぁあああ～っ！": "我也，要去了……要去了！啊，呼啊，啊啊啊啊啊～！", "膣の中に怒涛にように精液がなだれ込む。その奔流に後押しされるように、彼女が絶頂に達する。": "精液像怒濤一樣灌進肉穴。她被這股奔流推上絕頂。", "えへっ……ぶたさん、いっぱい出たね。楽しかった？": "嘿嘿……小豬先生，射了好多呢。開心嗎？", "オークのおびただしい精液は、膣から溢れ、": "半獸人射出的大量精液從肉穴中溢出，", "その藁で拵えたしとねを濡らした。": "弄溼了稻草鋪成的牀。", "う～ん、そうだなぁ……。どっちかと言うと……嬉しいって気持ちかな。こんな俺でも、誰かに必要とされたってことが……": "嗯～這個嘛……硬要說的話……應該是高興吧。就算是這樣的我，也有人需要我……", "ふ～ん、ぶたさんって難しいこと考えてるんだね。かしこくて、偉いんだ": "嗯哼～小豬先生在想這麼複雜的事情啊。聰明，了不起", "いまだ、身体の中で蠢く熱い余韻に蕩けながら、エーデルハイドが微笑んだ。": "艾迪爾海德沉浸在身體中蠢蠢欲動的火熱餘韻中，露出微笑。"}