{"ふぅっ、はぁっ、やっとここまで終わった……。 次はこっちの箱……ああ、もう嫌んなってきた": "呼，哈啊，終於整理完了……。 下一個箱子……啊啊，真是受夠了", "ナイトメア": "夢魘", "ナイトメアじゃないか。こんなところで何をやってるんだ？": "不是夢魘嗎，你在這裏做什麼？", "人間さん": "人間君", "あっ、人間さん。ちょっと聞いてよ！ クラースのやつ、最悪なんだから！": "啊，人間君。你聽我說！ 克拉斯那傢伙，真是糟透了！", "このトランクルームを整理しとけって言われてさぁ。 もちろんそんなの普通ならお断りなんだけど、まんまと乗せられて賭けをすることになって……": "他讓我整理這個儲物間。 當然，我本來是拒絕的，但他卻讓我跟他賭一把……", "賭け？": "賭？", "グレード・ワンのレース見ててさ。それぞれ選手を選んで、どっちの選手が着順が上で勝負したんだよ。 そしたらペガサスがスタートから失敗しちゃって……": "我們看了級別1的比賽。 我們各自選了選手，看誰的選手排名更高。 然後天馬從一開始就失敗了……", "ああ……やる気無さそうだったもんなぁ……": "啊……他當時確實沒什麼幹勁……", "でもトランクルームの整理なんて大したことないって思うじゃん。 なのにこれ……モノがありすぎなんだよ！断捨離しろ、クラース！": "我本以爲整理儲物間沒什麼大不了的。 但是……東西也太多了吧！克拉斯，你給我斷舍離啊！", "しょうがないな、俺も手伝うから": "真是沒辦法，我也來幫忙吧", "え……ほんと？そっか、ん……人間さんとふたりなら、まあ悪くないかな……": "哎……真的嗎？這樣啊，嗯……和人間君一起的話，倒也不錯……", "さ、さてとっ、こっちの箱から手をつけよっか。 えーと……なにこれ？棒？あー、映画祭のときのあたしの小道具じゃん": "那，那麼，就從這個箱子開始吧。 嗯……這是什麼？棒子？啊，是電影節時我的小道具", "こっちは、アルバム？あー、ヌルズブ島に行ったときのやつね。 ニコラさんとか出てきて大変だったんだよね": "這個是，相冊？啊，是去奴魯茲布島時的相冊。 妮可拉也出現了，當時真是不得了", "クラースはなんでこんなもんまで取ってあるんだか": "克拉斯爲什麼連這種東西都留着啊", "思い出だから、だろ。思い出は捨てられないよ": "因爲是回憶吧。回憶是無法捨棄的", "……なんだよ、あいつ": "……那傢伙，怎麼回事啊", "ていうかさ、これって人間さんとあたしの思い出でもあるわけじゃん。 そう考えてみると、なんかあたしの可愛いところ、あんまりなくない？": "話說，這不也是人間君和我的回憶嗎。 這麼一想，我怎麼就沒幾個可愛的地方？", "そうか？ヌルズブ島のときは楽しかったし可愛かったけど": "是嗎？在奴魯茲布島的時候你很可愛，我也很開心", "……あんたの中のあたしのイメージって、どんな感じなの？ たまには夢で会いに行きたいって思ったけど、変なイメージ持たれてたら会いづらいんだけど": "……你對我是什麼樣的印象？ 我偶爾會想在夢裏見你，但要是你對我有奇怪的印象，那我就不敢見你了", "別に変ってことはないと思うけど……": "我覺得沒什麼奇怪的……", "ま、それこそ新しく塗り替えればいい話ではあるんだけど": "嗯，那我只要重新改寫你的印象就行了", "昼間にナイトメアの作業を手伝って身体を動かしたからだろうか、その夜は早めの時間帯にぐっすりと寝入ってしまった。": "白天幫夢魘幹活的時候活動了身體，所以那天晚上很早就睡着了。", "しかし、ふと何かの気配で目が覚めてしまう。": "但是，我突然感覺到了什麼氣息，醒了過來。", "あ……起きた……": "你……醒了……", "まだ窓の外は暗い。夜明けは遠いのだろうが、月明かりが差し込み部屋の視界を助けてくれた。": "窗外還很暗。雖然離天亮還早，但月光射入房間，讓我的視野變得清晰。", "光に浮かび上がったのは、服をはだけてこちらに跨るナイトメアの姿。これは淫夢（ユメ）か、それとも――": "在月光的照耀下，我看到了夢魘衣衫不整地跨在我身上。這是淫夢（夢）嗎？還是——", "そこに差なんてないでしょ？それよりほら、目が覚めたんならこっち来て……": "這有什麼區別嗎？ 你醒了的話，就過來這邊……", "彼女に身体を引き起こされ、お互いにあられもない姿で向かいあう。ナイトメアはこちらの首に手をかけ、じっと見つめる。": "她拉起我的身體，我們以不雅的姿態面對着面。夢魘把手放在我的脖子上，目不轉睛地盯着我。", "最近ずっと勢いに流されて変な状況ばっかりだったから……ちゃんと上書きしとこうと思って": "最近一直被奇怪的狀況牽着鼻子走……所以我想好好地改寫一下", "あたしだって……こうやって、あんたとイチャつきたいんだから……それくらい、わかるでしょ……？": "我也想……像這樣，和你親熱……這點事，你應該明白吧……？", "既に月明かりに照らされた彼女の裸身に、股間は強く反応していた。しかし、彼女のその言葉でダメ押しされ、先走りが滲むほどいきり立ってしまう。": "在月光的照耀下，她的裸體讓我胯下的東西有了強烈的反應。但是，聽到她的話後，我的胯下變得更加堅挺，甚至滲出了先走汁。", "ナイトメアはこちらの肉棒を見やり、にやりと口角を上げた。": "夢魘看着我的肉棒，嘴角微微上揚。", "ふうん……興奮、しちゃってるんだ？あんたのこれ、もうバッキバキになってる……♪あたしの裸、そんなに良かった？": "嗯……你興奮了？你的這個，已經硬邦邦了……♪我的裸體，有那麼好嗎？", "触っていいんだからさ……ね、もっと近くに来て……ん、ふぅっ……そう、んぁ、はぁっ……ちょっとラブラブっぽい感じで……": "可以摸摸看哦……來，再靠近一點……嗯，呼……對，嗯啊，哈啊……有點像在親熱的感覺……", "んぅ、ん、ふぅっ……そう、あんたって触りかたがエッチだよね、ほんとに……っ、ん、あっ……そこ、いいっ……はぁんっ……": "嗯，嗯，呼……對，你的摸法好色，真的……嗯，啊……那裏，好舒服……哈啊……", "指先で優しく、彼女のささやかな胸のふくらみをなぞっていく。": "我用指尖溫柔地撫摸她那小小的胸部。", "それは徐々に中心地に近づき、ピンクに色づいた部分にさしかかるとぴくん、と体を震わせる。": "我慢慢靠近中心，當指尖碰到粉紅色的部分時，她的身體突然顫抖了一下。", "敏感な反応が可愛らしくて、ついそのまま思ったことを口にした。ナイトメアは頬を染めて、こちらをじっと見つめる。": "她敏感的反應很可愛，我不禁把心裏想的話說了出來。夢魘紅着臉，緊緊盯着我。", "可愛いとか……そういうの、もっと言ってよね……。普段、全然そんなの言葉にしてくれないじゃん……": "可愛……這種話，再多說一點……平時，你完全不會說這種話……", "単なる照れではなく、興奮して頬が上気しているのが見てとれる。": "她興奮得臉頰泛紅，看起來不像是害羞。", "その証拠に、彼女の呼吸も荒くなっていて、その吐息がまた煽情的で、こちらの情欲をそそった。": "證據就是她的呼吸變得急促，吐息也變得煽情，勾引着我的情慾。", "互いに愛撫しながら、少しずつ距離が近づけていくと、固くなった竿肌の一部がとろりと濡れた場所に触れた。": "我們互相愛撫，漸漸靠近彼此，我堅挺的肉棒碰到了她溼潤的地方。", "反り返っている角度を調節すれば、このまま簡単に飲み込まれそうだ。": "只要調整一下角度，就能輕易地插進去。", "同じことに気づいたのか、ナイトメアはこちらを見上げたまま吐息混じりの声音で求める。": "夢魘似乎也注意到了，她抬頭看着我，用帶着喘息的聲音向我索求。", "ね……もう我慢できないから……あんたのそれ、ちょうだい……": "嗯……我已經忍不住了……把你的那個，給我吧……", "先端からゆっくり差し込むはずが、体勢もあってあっさりと奥までずぶずぶと入ってしまう。": "我本想從頂端慢慢插入，但因爲姿勢的關係，一下子就插到了深處。", "んぁ、はぁんっ……！ん、ふっ、んぅっ……！": "嗯啊，哈啊嗯……！嗯，呼，嗯唔……！", "こちらも、突然の予期せぬ刺激に、うっかり果ててしまわないようにと懸命に踏みとどまる。": "我也拼命地忍耐着，以免因爲突如其來的刺激而射精。", "ね……このまま、キスしてたい……。あたしとのラブラブな記憶で、あんたの頭いっぱいにしたいから……っ": "嗯……我想就這樣，親吻你……我想讓你的腦子裏，充滿和我恩愛的記憶……", "んちゅ、ちゅっ、ちゅくっ……んん、ふぅっ、あ、はぁっ……ちゅっ、ちゅる、ちゅぷ……ん、ふ、ちゅ……": "嗯啾，啾，啾咕……嗯嗯，呼，啊，哈啊……啾，啾嚕，啾噗……嗯，呼，啾……", "唇をついばむようなキス。それを何度も断続的に繰り返していくうちに、どちらからともなく舌で相手の唇を愛撫し、やがては互いに舌先でつつき合う。": "我們斷斷續續地親吻着對方的嘴脣，然後不知是誰先開始的，我們用舌頭愛撫着對方的嘴脣，然後互相用舌尖互相挑逗着。", "れろっ、じゅ、じゅる、ちゅっ……じゅちゅ、じゅっ、れろ、ん、はぁっ……はむ、じゅっ……ちゅく、ん、れろ、んふぅ……": "舔，啾，啾嚕，啾……啾啾，啾，舔，嗯，哈啊……哈呣，啾……啾咕，嗯，舔，嗯呼……", "はぁっ、ん、あんっ……すっごい……こんなに、ん、深くっ、入っちゃうなんて……はぁっ、あっ、んんぅっ……": "哈啊，嗯，啊嗯……好厲害……居然，嗯，插得，這麼深……哈啊，啊，嗯嗯……", "人間さんの体温が伝わってきて……あったかいよ……。つながってるんだって、感じるっ……はぁっ、ん、あふぅっ……": "我能感受到人類君的體溫……好溫暖……能感覺到，我們緊緊相連……哈啊，嗯，啊呼……", "もうたまらなくなって、早々に身体を揺すり始める。潤んだ蜜肉が竿肌を締め付けながら、みちゅ、と湿った感触を伝えてきた。": "我再也忍不住了，開始快速地晃動着身體。溼潤的蜜肉緊緊地包裹着肉棒，傳來溼溼的觸感。", "あぁっ、あっ、はぁっ、んんっ！そのまま、んっ、動くのっ、いい、かもっ……はぁっ、あっ、ぎゅってして、近くで……": "啊啊，啊，哈啊，嗯嗯！就這樣，嗯，動着，好像，不錯……哈啊，啊，緊緊地，貼在一起……", "再び唇を重ね合わせる。": "我們再次親吻着對方。", "こちらの肉竿が彼女の膣内をぐりぐりと掘削していくのと対照的に、彼女の舌はこちらの口内を大胆に蹂躙していく。": "我的肉棒在她的陰道內來回挖掘，而她的舌頭則大膽地蹂躪着我的口腔。", "キスなのだから、互いに舌を絡めようとこちらも応戦するのだがそれを許さないほどの勢いで貪られる。": "因爲是在親吻，所以我也想用舌頭纏住她的舌頭，但她的舌頭卻以不允許我這麼做的氣勢貪婪地舔舐着我的口腔。", "情熱的なキスに下半身はますます固くなって、こちらもまた彼女を貪るように抽送を繰り返した。": "熱情的親吻讓我的下半身越來越硬，我也貪婪地反覆抽送着。", "んんぁ、あっ、はぁっ、ん、ふぅっ、んんっ……こ、これ、ん、はぁっ、酸素も薄くなって、はぁっ、頭ぼーっとしてくる……": "嗯嗯啊，啊，哈啊，嗯，呼，嗯嗯……這，這樣，嗯，哈啊，氧氣都變稀薄了，哈啊，腦袋都暈乎乎的……", "でもっ、んん、気持ち良くて、やめらんない……ねえっ、はぁっ、あたしのこと、離さないで……しっかりつかまえたまま、激しく、動いてっ……": "但是，嗯嗯，好舒服，停不下來……吶，哈啊，不要，離開我……緊緊地抓住我，激烈地，動起來……", "彼女の要望に応えてペースを上げる。もう長くはもたないと先端の粘膜が悲鳴を上げた。": "我回應她的要求加快了速度。前端的粘膜發出了無法再堅持多久的悲鳴。", "んんんぅうううぅぅっ！んっ、あっ、はっ、んんっ！や、あっ、あぁんっ！いいっ……もっと、してっ……": "嗯嗯嗯嗚嗚嗚嗚嗚！嗯，啊，哈，嗯嗯！呀，啊，啊嗯！好棒……再，激烈點……", "はぁっ、あっ、あぁんっ！キスっ、したままっ、イキたいの、ん、ふぅっ、んんぁううっ！イッちゃう、までっ、あぁっ！": "哈啊，啊，啊嗯！我想，一邊親吻，一邊高潮，嗯，呼，嗯嗯啊嗚嗚！高潮，之前，啊啊！", "このままっ、あっ、はぁうっ、イッ、あっ、あぁんっ！？イクっ、イッちゃう、あっ、あ、は、ああああぁぁっ！！": "就這樣，啊，哈嗚，高，啊，啊嗯！？去了，要去了，啊，啊，哈，啊啊啊啊啊啊！！", "イッくううぅぅぅぅぅうううぅぅぅうううぅぅっ！！": "去了嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚嗚！！", "首に回された彼女の腕に力がこめられ、少し爪を立てられる。そんな若干の痛みにすら興奮をおぼえながら、膣奥めがけて射精した。": "她環抱在我脖子上的手臂更加用力，指甲也稍稍陷了進去。我一邊感受着這輕微的疼痛帶來的興奮，一邊朝着小穴深處射精。", "はぁっ、あっ、あぁうっ……！いっぱい、入ってきてるっ……あぁっ、あっ、はぁっ、んんっ……！": "哈啊，啊，啊啊嗚……！射進來了好多……啊啊，啊，哈啊，嗯嗯……！", "ね、もういっかい……キス、してよ……ん、ちゅっ、ちゅくっ……": "再來一次……親吻我……嗯，啾，啾嗚……", "もうしばらく濃厚なキスを味わった後、ナイトメアはゆっくりと顔を離した。": "在享受了一陣子濃烈的親吻之後，夢魘緩緩地移開了臉。", "彼女の小ぶりな唇から唾液の糸が光る。": "唾液的絲線在她小巧的嘴脣上閃閃發光。", "はぁ……ん、ふぅ……これであたしとのイメージも、塗り替えられたでしょ……？こういうラブラブなエッチもしたんだって、覚えたよね……？": "哈啊……嗯，呼……這樣你對我的印象也改變了吧……？你已經記住，我們做過這種恩愛的性愛了吧……？", "塗り替わってないなら、そうなるまで、毎晩通ってあげてもいいけど……？でも、あたしに沼っちゃって、抜け出せなくなるかもね……": "如果沒有改變的話，我也可以每晚都來，直到你改變爲止哦……？不過，你可能會迷上我，再也無法自拔哦……", "そんな大げさな、と言いかけたが彼女が本来どういう存在なのか思い返す。": "我正想說“哪有那麼誇張”，但又想起她本來是什麼樣的存在。", "そ……あたしは、ナイトメアだよ？あんたのエッチな夢、あたしでいっぱいにすることだってできるんだから……": "是啊……我可是夢魘哦？我可以讓你的春夢裏，全都是我的身影……", "その真偽のほどは定かではない。だが、少なくとも魅力的な提案に聞こえてしまったのだった。": "雖然不知道她的話是真是假，但至少聽起來是個很有吸引力的提議。"}