{"へえ、じゃあここにいるのもボランティアのために？": "哦，那你在这里也是为了做志愿者吗？", "人間さん": "人間君", "はい！　とはいっても、孤児院にいる子どもたちと一緒に遊んだり、教会で行われている炊き出しのお手伝いをする程度ですけど……": "是的！不过，也只是和孤儿院的孩子们一起玩，或者去教会帮忙做些慈善活动而已……", "ヨリンデ": "约琳德", "でも、そうして活動しているうちに刑務所への慰問に参加してみないかと、お話をいただいたんです": "但是，在做这些活动的时候，有人邀请我去参加监狱的慰问活动", "刑務所に……？　それは、大丈夫なの？その……ヨリンデの、感情的に……": "监狱……？你没问题吗？那个……从感情上来说……", "慰問といっても、悩みをお聞きするとか、近所の合唱隊の歌を一緒に拝聴するとか、そういうことしかしないと聞いています": "虽说是慰问，但听说也只是听听他们的烦恼，或者一起听附近的合唱团唱歌而已", "なので、大丈夫かなと思います。もう、あの頃のわたしとは違いますから": "所以，我觉得应该没问题。我已经和那个时候的我不一样了", "それに、刑務所内の方々には大きな希望になるかと思ったんです。籠の中にいる人の気持ちは、わかりますし……": "而且，我觉得这对监狱里的那些人来说会是一个很大的希望。毕竟，我能够理解被关在笼子里的人的心情……", "とは言っても、相手は犯罪者……。ヨリンデだけだと心配だし、一緒にいってもいいかな？": "话虽如此，但对方毕竟是罪犯……我有点担心你一个人，我可以一起去吗？", "もちろんです！ちょうど刑務所へ行く時間なので、ご案内しますね。こちらです": "当然可以！正好是去监狱的时间，我来给你带路吧。这边请", "いやぁ、こんな可愛いお姉ちゃんとおしゃべりができるなんて、人生捨てたもんじゃねえな。俺、やり直せるように頑張るよ": "哎呀，能和这么可爱的姐姐聊天，人生果然还是不能放弃啊。我会努力重新做人的", "囚人": "囚犯", "ええ、諦めないでくださいね。いつかきっと、あなたも報われる日が来るはずですから": "嗯，请不要放弃。总有一天，你一定会得到回报的", "……思っていたより囚人たちもおとなしかったし、こんなに歓迎されるとは思ってもみなかったな。ひとまず、何も起こらなくてよかった……": "……囚犯们比我想象的要老实，没想到会这么欢迎我们。总之，没发生什么事真是太好了……", "そろそろ終了の時間ですね。私たちは帰らないと……。皆さん、また来ますからね。どうかそれまでお元気で……きゃっ！": "差不多到结束的时间了。我们得回去了……各位，我还会再来的。请保重……呀！", "ヨリンデ、大丈夫！？　お前、ヨリンデに何をしたんだ！？": "约琳德，你没事吧！？　你对约琳德做了什么！？", "お、俺ァ何もしてねえよ！　ただ握手しただけだ！そしたら姉ちゃんが突っかかって……俺は、何もしてねえぞ……": "我，我什么都没做！只是握了握手而已！然后姐姐就撞了上来……我什么都没做啊……", "人間さん、大丈夫だから……その人を責めないであげて……わたしだって、まさか胸が鉄格子に挟まるなんて……こんな、の……": "人間君，我没事……不要责怪那个人……我也没想到，胸部会被铁栅栏夹住……这种事……", "ヨリンデ、落ち着いて。ゆっくりそこから離れて……そう。大丈夫？　顔、真っ青になっているけど……": "约琳德，冷静点。慢慢离开那里……对。没事吧？你的脸色很苍白……", "だ……大丈夫、です……あの人たちは何も悪くないんです……ただ……私が勝手に昔のトラウマを、思い出しただけ、なので……": "我……我没事……他们什么都没做……只是……我擅自想起了以前的心理阴影……", "それはもう、遠い昔の出来事のはずだった。": "那已经是很久以前的事了。", "しかしひんやりとした空気と鉄の匂いが、それを思い出させる。": "但是冰冷的空气和铁的味道，让我想起了那些事。", "かつてヨリンデが魔女に捕らえられていたとき、見張りの男に": "约琳德以前被魔女抓住的时候，看守的男人", "毎晩のように辱められていたこと……。": "每晚都会羞辱她……", "そのときの忌まわしい出来事は、ひとつやふたつではなかった。": "那时发生过的不愉快的事情，不止一两件。", "……昨日だって、一昨日だってお相手したじゃないですか！こんな毎晩……わたしの身体も限界がっ……": "……昨天，前天，我不是都陪你们做了吗！每晚都这样……我的身体也到极限了……", "いや……いやぁっ……無理やり引っ張らないでっ……！お願いします、なんでもしますからもうやめてくださいっ……": "不……不要……不要强行拉我……！求求你，我什么都愿意做，所以请住手……", "なんでもする、か……。それならよぉ、黙っていつもみてぇに股開きな。ほら、こっちこい！": "什么都愿意做，是吗……。那你就闭上嘴，像平时一样张开大腿吧。来，过来这边！", "村人": "村民", "あうっ！　ああっ、こんな壁際でっ……いやっ、やめてっ……やめてぇぇぇえっ！": "啊呜！　啊啊，在这种墙边……不要，住手……住手啊啊啊啊！", "離してくださいっ……あぁっ、そんなに強く押し付けないでっ……乱暴なのはっ、いやぁあっ……": "请放开我……啊啊，不要那么用力地推我……我讨厌粗暴……", "立ったまま壁際に押し付けられ、ヨリンデの豊満な乳房はその柔らかさを見せつけていた。その様子に、男は生唾を飲み込む。": "约琳德被推到墙边，她那丰满的乳房也展现出了柔软的触感。男人见状，不禁咽了口唾沫。", "男の雄棒はすでに猛々しい姿になっており、ヨリンデの膣内を荒らせる時を今か今かと待っているようだった。": "男人的雄棒已经变得十分凶猛，似乎迫不及待地想要蹂躏约琳德的阴道。", "こ、こんな……恰好……いや、です……。全部、あなたに見えてしまうような、こんな、はしたない……": "这，这种……姿势……我，不要……这样子，你就能看到我的全部了，太下流了……", "何言ってやがる、はしたないのは今に始まったことじゃねえだろ？チンポ見せた途端、トロけたメス顔晒しやがって……": "你在说什么啊，你也不是现在才开始下流的吧？一看到我的鸡巴，就露出了淫荡的表情……", "そんな顔、していませんっ……！お願いします、もう嫌なんです……やめてくださいっ……": "我才没有露出那种表情……！求求你，我不要了……请住手吧……", "あのなあ、わかっていねえようだから教えてやる。本当に嫌だったら、そんなふうに乳首も尖っていねえし、腰振ったりもしねえんだよ": "我说啊，你好像还不明白，那我就告诉你吧。如果你真的不愿意，乳头就不会这么硬，也不会扭腰了", "ヨリンデも、そのことには気づいていた。": "约琳德也注意到了这一点。", "男に慣らされてしまったこの身体は、すっかり興奮状態にあることを。": "她的身体已经习惯了男人，完全处于兴奋状态。", "そんな、の……あなたの勝手な思い込みです……。現にわたしは、こんなにも拒絶しているじゃないですかっ……！": "那种事……是你擅自这么认为的……我现在不是在拒绝你吗……！", "はっ、そんな強がりも今だけだろ。どうせチンポを突っ込んじまえば、お前は善がっちまうんだよ": "哈，你只能逞强到这一刻了。反正只要把鸡巴插进去，你就会很舒服的", "そんなこと……ありえません……あなたとの行為を気持ちいいだなんて、感じたこと、ないですから……": "那种事……不可能的……和你做爱，我从来没有，觉得舒服过……", "はっ！　いうねえ……それじゃあ試してみようか？チンポを突っ込まれたお前がどうなっちまうのかを、よっ！": "哈！　真敢说啊……那要不试试看？看看被鸡巴插进去的你会变成什么样子！", "あっ、熱いのがっ、あてがわれてっ……また、わたしはこの人を……いやぁあっ、いやぁぁぁぁっ！": "热，热热的东西，顶到了……我又，对这个人……不要啊啊，不要啊啊啊啊！", "んひいいいいぃぃぃぃっ！　そんないきなりっ、やめてくださっ……あぁあああっ、くるしっ……はあっ、あっ、はぁんっ！": "嗯咿咿咿咿咿咿咿咿！　那么突然，快住手……啊啊啊啊啊，好难受……哈啊，啊，哈啊嗯！", "はぁんっ！　あんっ！　いきなりっ、激しすぎますぅうっ！おねがっ、しまっ……やめてっ……やめてぇっ！": "哈啊嗯！　啊嗯！　突然，太激烈了！求你，了……住手……住手啊！", "やめてほしいならいつものやれよ。俺が興奮するやつ……わかってんだろ？そうすりゃ早いところ射精して、終わるかもしれねえぜ": "想要我住手的话，就做平时那个啊。让我兴奋的那个……你懂的吧？那样的话我就能早点射精，说不定还能早点结束", "……下品な、言い方をすれば……早く、終わるんですよね？……仕方ないこと、だからっ……頑張って、わたしっ……！": "……用下流的说法……就是，早点结束对吧？……没办法，的事……我会努力的……！", "んううっ……お、おチンポっ……あなたの逞しい、おチンポをっ……ヨリンデのオマンコに、もっと……ヌプヌプしてくださいっ……": "嗯呜呜……鸡，鸡巴……你的，雄壮的鸡巴……在约琳德的小穴里，再多……抽插抽插吧……", "ヨリンデの、レイプされて気持ちよくなっちゃう変態オマンコに……たっぷり種付けしてくださいっ……濃厚精子を、注いで、ください……": "请在约琳德这个被强奸就会舒服起来的变态小穴里……尽情播种吧……请把浓厚的精子，射进来吧……", "ヨリンデの嫌々ながらの懇願に、男はその身体を震わせた。": "约琳德不情愿地恳求着，男人的身体颤抖起来。", "精液がせり上がる感覚を覚えつつ、ヨリンデの膣奥まで腰を突き入れる。": "我一边感受着精液涌上来的感觉，一边把腰顶到约琳德的阴道深处。", "んほおおおっ、ほおおっ、んおぉおおおおおっ！いやああっ、そんな奥までっ、きちゃっ、ダメですぅうううっ！": "嗯哦哦哦哦，哦哦哦，嗯哦哦哦哦哦哦哦！不要啊啊，插到那么深，不行啊啊啊啊！", "おいおい、言葉遣いがなってねえぞ！このまま一晩中犯してほしいってなら、話は別だがな！": "喂喂，你说话的口气不对啊！如果你希望我这样侵犯你一整晚的话，那就另当别论了！", "いやあああっ、いやですっ！　お、オマンコっ……わたしの、オマンコにドプドプって注いでくださいっ！　早くっ、おチンポで慰めてくださいぃいっ！": "不要啊啊啊，不要！　请，请把精液……射进我的小穴里吧！　快点，用鸡巴来安慰我吧！", "はうっ、んうぅううっ！　もうっ、キちゃ、うっ……このままっ、おチンポにイかされちゃっ……あうっ！　んうぅうっ！": "哈呜，嗯呜呜呜呜！　已经，要，去了……要被鸡巴，弄高潮了……啊呜！　嗯呜呜呜！", "くそっ、もう出ちまう！　しっかりマンコ締めろよ！お前が孕むくらい出してやるからな！": "好，要射了！　小穴给我缩紧点！我会射到你怀孕为止的！", "い、いやあっ……もういやああぁぁああっ！ナカに出してっ、早く終わってぇ……終わってくださいいいいぃっ！": "不，不要啊……不要啊啊啊啊啊啊！射在里面，快点结束……快点结束啊啊啊啊！", "いやああぁあああっ！　ナカに出されてっ、イきたくなっ……あぁああっ、はぁああああああんっ！": "不要啊啊啊啊啊啊！　不要被射在里面，然后高潮……啊啊啊啊，哈啊啊啊啊啊啊啊嗯！", "うっ……お望み通り濃いの出してやるからなぁっ……ぐっ、孕めっ……孕めぇっ……！": "呜……如你所愿，我会射出浓厚的精液的……咕，怀孕吧……怀孕吧……！", "んおぉおおおっ……あついっ、あついですううぅうううっ……": "嗯哦哦哦哦哦……好热，好热啊啊啊啊啊啊……", "あーあ、可愛い顔してんのにこのイキ顔とおもらしだもんな……くそ、こんなの一発じゃ足りねえよ": "啊——啊，明明长着一张可爱的脸，高潮时却露出这种表情，还失禁了……可恶，这样只射一次可不够啊", "いや……も、いや……ごめんなさい……ゆるして、ください……": "不要……不，不要……对不起……请，放过我吧……", "そこまで言うなら、そうだなぁ……自分からケツ振っていやらしくチンポくださいって言えば、次の一回で終わってやってもいいぜ": "既然你都这么说了，我想想啊……如果你主动扭着屁股，下流地求我给你鸡巴的话，那我射完下一次就放过你", "どうやらこれで終わりにはしてくれないらしい。自分のためにもヨリンデは絶頂に震える身体を奮い立たせ、男の要望を叶えた。": "看来他并不打算就此结束。为了自己，约琳德努力撑起因高潮而颤抖的身体，满足了男人的要求。", "お、おねがい、します……わたしのはしたないメス穴に、あなたの、孕ませ、お、おチンポを……くだ、さい……": "求，求你了……请把你的，能让我怀孕的，鸡，鸡巴……插进，我下流的雌穴里……", "声が震えているにも関わらず、男は容赦なく再び細い腰を掴む。": "尽管她的声音在颤抖，男人还是毫不留情地再次抓住了她纤细的腰肢。", "ヨリンデの願いは、その日の晩は叶わずに終わったのだった。": "约琳德的愿望，直到那天晚上都没有实现。"}