{"毎晩の日課に臨もうと、自室のソファに体を沈め、目を閉じる。": "为了迎接每晚的例行公事，我坐在自己房间的沙发上，闭上眼睛。", "ゆったりと気持ちを落ち着けると、前回のアニバーサリーから今日までの出来事が走馬灯のように思い返された。": "当我放松心情，让心情平静下来时，从上次的周年纪念日到今天发生的事情，就像走马灯一样在脑海中闪过。", "なかでも、とりわけ印象的だったのは――": "其中，印象最深的是——", "人間さん、おはよう。あ、あのね……朝ごはん、作ってみたの。美味しくないかもしれないけど、よかったら食べてほしいなって": "人、人间君，早安。那、那个……我试着做了早餐。虽然可能不好吃，但如果你不介意的话，希望你能吃吃看。", "劉備": "刘备", "な、なんか、一緒に旅するって、いいね……。新婚さんみたい、なんちゃって……あ、ち、違うの。調子に乗ってるわけじゃなくて": "总、总觉得，一起旅行，真好……好像新婚夫妻一样，开玩笑的……啊，不、不是的。我不是在得意忘形。", "おはよう！ 人間さん、昨日はよく眠れた？ 私、人間さんのために朝ごはん……": "早安！人间君，昨天睡得好吗？我为了人间君做了早餐……", "ヤシャ": "夜叉", "え、あれ……劉備？ 何してるの？ どういうこと？": "咦，奇怪……刘备？你在做什么？这是怎么回事？", "朝ごはん作ったから、起こしに来たんだけど……": "我做了早餐，所以来叫你起床……", "……ふ、ふうん。私もなんだけど……": "……哦、哦。我也一样……", "……": "……", "ね、ねえ、人間さん……っ！ あったかい豆乳にね、揚げパンをひたして食べるの、美味しそうでしょ？": "欸、欸，人间君……！把炸面包泡在热豆浆里吃，感觉很好吃吧？", "……っ！？ 劉備が、アピールし始めた！": "……！？刘备开始推销了！", "わ、私なんかじゃ、勝てないかもしれないけど、でもっ、がんばってアピールしなきゃ……！": "虽、虽然我可能赢不了，可是，我得努力推销自己才行……！", "うう、私だって負けないんだから！ ねえ、人間さん。やっぱり朝は卵焼きに焼き魚、納豆ごはんよね！ え、納豆、キライだったりする！？": "呜呜，我也不会输的！欸，人间君。早餐果然还是煎蛋和烤鱼，还有纳豆饭吧！咦，你讨厌纳豆吗！？", "ふたりとも、一途に自分を思ってくれる女の子の中でも、あまり好戦的なタイプではない。しかし、今朝は譲れないとばかりに、身を乗り出してこちらにアピールしてくる。": "她们俩都是专情于我的女孩，但都不是好战的类型。然而今天早上她们却都争先恐后地向我展示自己。", "調理前に朝風呂にでも入ったのか、ふたりの髪からはそれぞれふんわりと柔らかで微かに甘い香りが漂う。思わず欲望が頭をもたげてきて……。": "她们俩的头发都散发着轻柔的甜香，可能是早上洗过澡了。欲望不禁涌上心头……", "え……ごはんの前に、私たちを食べたい、って……そ、それって、そういう意味、よね！？": "诶……饭前想吃我们……这、这是那个意思吧！？", "ええっ……で、でも、人間さんがしたいなら、私……": "诶……但、但是，如果人间君想的话，我……", "アピールに熱が入っていたからか、劉備は服に手をかける。慌ててヤシャもそれに続き――": "可能是太激动了，刘备开始脱衣服。夜叉也慌忙跟进——", "あ、ああっ、ん……っ！ 入っちゃったぁ……っ、はぁっ、あんっ、んっ、私っ、んっ、人間さんに、食べられちゃってる……？": "啊，啊啊，嗯……！进来了……哈啊，啊嗯，嗯，我，嗯，被人间君吃掉了……？", "劉備を自分の上に座らせ、その媚肉の奥深くまで貫き、快楽を味わう。": "我让刘备坐在自己身上，贯穿她媚肉的深处，享受着快感。", "うぅ……今日の一番、私がほしかったのに……んっ、はぁっ": "呜呜……明明今天我才是第一……嗯，哈啊", "じゃんけんで負けたのだから、恨みっこなしだ。": "猜拳输了，所以不能抱怨。", "宥めるように、ヤシャの秘裂に指を這わせた。": "我用手指抚摸夜叉的秘裂，试图安抚她。", "あっ、はぁ……ぁんっ、んふぅっ、あなたの指の動き、んっ、すごくエッチ……はぁ、あっ、あぁんっ！": "啊，哈啊……啊嗯，嗯呼，你的手指，嗯，好色情……哈啊，啊，啊啊嗯！", "あっ、んんっ！ 私のナカで、ぴくぴくしてる……っ、ふぅっ、ん、はぁんっ……！": "啊，嗯嗯！在我的里面，一跳一跳的……呼，嗯，哈嗯……！", "あ、やっ、んんっ、声、出ちゃうぅ……っ、んっ、はぁっ、ヤシャの前、なのにっ、私がエッチのとき、どんな声出してるか、バレちゃうっ": "啊，呀，嗯嗯，声音，要出来了……嗯，哈啊，明明在夜叉面前，我做爱的时候，发出什么声音，要暴露了", "え……そう言われたら、なんか私まで恥ずかしくなってきた……んっ、はぁ、私も声、出ちゃうだろうし……っ。や、あっ、ひぁあああぁっ！？": "呃……被你这么一说，连我都害羞起来了……嗯，哈啊，我也会，发出声音的……呀，啊，呀啊啊啊啊！？", "みんな、お互い様だから、と劉備に語りかけながら、ヤシャの秘豆を指の腹でなぞる。すぐに反応して、ヤシャは淫らな声を聞かせてくれた。": "我一边对刘备说“大家彼此彼此”，一边用指腹抚摸夜叉的秘豆。夜叉立刻有了反应，发出了淫荡的声音。", "ねぇ、人間さん……私、気持ちよくできてる……？ 私の身体、イイ、かな……？ こうして、んっ、裸で並んでたら、ヤシャの方がスタイルも、いい気がしてっ、んぅっ": "呃，人间君……我，有让你舒服起来吗……？我的身体，舒服吗……？像这样，嗯，裸体并排着，感觉夜叉的身材，更好，嗯", "どちらが上とか、どちらが綺麗とか、そんな他人との比較はしなくていい。劉備のことも、ヤシャのことも、自分にとってはどちらも大事な存在だし、魅力的だ。": "不用和别人比较谁更好，谁更漂亮。刘备和夜叉对我来说都是重要的存在，都很有魅力。", "そう囁きながら、余計なことを考えなくて済むように、と下から更に激しく突き上げる。": "我一边轻声说着，一边从下面更激烈地顶上去，让她不要想太多。", "んんふぁあああぁぁっ！？ はぁっ、あっ、すごい、よっ、んんんぅっ、はげしくて、んっ、はぁっ、あぁんっ！ おかしくなっちゃうっ！": "嗯嗯呼啊啊啊啊啊啊！？ 哈啊，啊，好厉害，哦，嗯嗯嗯，好激烈，嗯，哈啊，啊啊嗯！ 要变得奇怪了！", "ねぇ、キスしたいな……ん、ちゅっ、ちゅくっ、んんふうぅっ、はぁっ、ちゅっ……ちゅる、ちゅっ": "嗯，我想亲吻……嗯，啾，啾咕，嗯嗯呼呜呜，哈啊，啾……啾噜，啾", "はぁ、ん、ちゅ……んはぁ、はぁっ、キス、すきぃ……♪ 舌、いっぱい絡めて、ちゅっちゅするの、すきなの……": "哈啊，嗯，啾……嗯哈啊，哈啊，喜欢，亲吻……♪ 喜欢，舌头缠在一起，亲亲……", "あぁっ、んっ、わ、私だって、んっ、す、好きだもん……っ。人間さんのこと、大好き、なんだから……っ": "啊啊，嗯，我，我也，嗯，喜，喜欢……。我最喜欢，人间君了……", "好きの対象を取り違えているのか、劉備が勇気を振り絞った様子で好意をアピールし始めた。勇気も出しただろうが、快楽でマイナス思考が曖昧になっているのかもしれない。": "是搞错喜欢的对象了吗，刘备鼓起勇气开始表达好感。虽然她鼓起了勇气，但也许是快乐让负面思考变得模糊了。", "私だって……好きなんだから……っ。もっと、キスしてっ、私も人間さんのこと、好きって、見せるのっ、んっ、はぁっ、あぁんっ！": "我也……喜欢你……。再亲吻我，让我也，表达对人间君的，喜欢，嗯，哈啊，啊啊嗯！", "せっかくだからと、ヤシャとまた舌を絡ませる前に劉備に投げかける。": "机会难得，我在和夜叉舌头缠在一起之前对刘备说。", "ヤシャはキスが好きだと言ってくれたけど、劉備は今してるこれは、好きなの？ と……。": "夜叉说喜欢亲吻，但刘备现在在做的这个，喜欢吗？", "んんぅううっ、んっ、そんなの、恥ずかしくて、い、言えない、よぉっ、はぁっ、あっ、あんっ、んっ、ふぅっ！": "嗯嗯呜呜呜，嗯，那种事，太羞耻了，说，说不出口，哦，哈啊，啊，啊嗯，嗯，呼呜！", "で、でも、ちゃんと、言わなきゃっ、はぁっ、あんっ、好きっ、好きだよっ、エッチするのも、好き……っ": "但，但是，必须，好好说出来，哈啊，啊嗯，喜欢，喜欢你，做爱，我也喜欢……", "んぅっ、んっ、ちゅっ、ちゅる、ちゅっ、んふぅ、はぁっ、キスされるのも、好きだけど……んっ、ここ、敏感なとこっ、手でいじられるのも好き……っ": "嗯呜，嗯，啾，啾噜，啾，嗯呼呜，哈啊，虽然也喜欢，被亲吻……嗯，这里，敏感的地方，被手玩弄也喜欢……", "わ、私もっ、んっ、おまたにっ、んっ、太いのじゅぼじゅぼされるの、すきぃっ、はぁっ、あんっ、やぁ……っ！？": "我，我也，嗯，小穴，嗯，被粗粗的肉棒抽插，喜欢，哈啊，啊嗯，呀啊……！？", "ナカで、また太くなったぁ……！ 太いの、しゅきぃ……っ、あんっ、んっ、んふぅっ！": "在里面，又变粗了……！ 粗粗的，喜欢……，啊嗯，嗯，嗯呼呜！", "そりゃあ太くもなる。いつの間にかエロい告白の応酬になっているのだから、下半身に血が集まるに決まっている。": "那当然会变粗了。不知不觉间变成了色情的告白，血液自然会集中到下半身。", "はぁっ、あっ、んっ、そこだめぇっ、あっ、指が、んっ、気持ちいいとこ、ぐりぐりしてるぅ……っ、んっ、そこ、弱いのっ、んんっ": "哈啊，啊，嗯，那里不行，啊，手指，嗯，在舒服的地方，转来转去……，嗯，那里，很敏感，嗯嗯", "弱いとこもっ、はぁっ、好きなのっ、んっ、あそこのナカっ、ん、はぁっ、入り口のとこ、ぐりぐり押されるの、好き、でぇ……あぁんっ！": "虽然敏感的地方，哈啊，也喜欢，嗯，那里的里面，嗯，哈啊，入口的地方，被按压，喜欢，所以……啊啊嗯！", "あああぁぁっ、もう、きちゃうっ、すごいのきちゃうぅっ、んんっ": "啊啊啊啊啊，已经，要来了，好厉害的要来了，嗯嗯", "私もっ、んっ、はぁ、あぁんっ、イッちゃいそうっ、あっ、あぁんっ！ これ、すき、すきぃ、キスしながらっ、イクのも、すきぃっ": "我也是，嗯，哈啊，啊啊嗯，要去了，啊，啊啊嗯！这个，喜欢，喜欢，一边亲吻，一边高潮，喜欢", "はぁっ、あっ、すきなのっ、わたしもっ、あぁっ、すき、すき、だいすきぃっ、んんぁぁああああぁぁ――っ！": "哈啊，啊，喜欢，我也，啊啊，喜欢，喜欢，最喜欢了，嗯嗯啊啊啊啊啊啊啊啊——！", "んんんふううぅぅぅううぅぅぅ――っ！！": "嗯嗯嗯呼呜呜呜呜呜呜呜呜呜呜——！！", "その場の全員が、ほぼ同時に大きく身を震わせ、そして、それぞれの体液をシーツに撒き散らした。": "在场的所有人，几乎同时剧烈地颤抖着，然后，各自的体液洒在了床单上。", "荒い呼気がユニゾンのように重なる。": "粗重的呼吸声像合唱一样重叠在一起。", "はぁ、はぁっ、あぁ……す、すごい……気持ちよかったぁ……": "哈啊，哈啊，啊啊……好，好厉害……好舒服啊……", "じゃあ、次は約束通りヤシャの番だ。１本しかない以上、じゃんけんで順番は決めたが、１回射精したからといって、ヤシャを寂しいままにはしない。": "那么，接下来按照约定轮到夜叉了。既然只有一根，那就用猜拳来决定顺序，但就算射了一次精，也不能让夜叉感到寂寞。", "あっ……や、あ、はああぁぁぁんっ！？ イッたばっかりの、あそこに、んん、おっきいの入ってきたら……あっ、あぁ、あぁんっ、んっ": "啊……呀，啊，哈啊啊啊啊啊嗯！？ 刚刚高潮的，那里，嗯嗯，被大大的东西插进来了……啊，啊啊，啊啊嗯，嗯", "はぁ、はぁ、やったぁ……私もちゃんと、アピールできた……。ヤシャと、ちゃんと、ライバルに、なれてる……よね？": "哈啊，哈啊，太好了……我也好好地，表现出来了……和夜叉，好好地，成为了，劲敌……对吧？", "ん、んんっ……負けないん、だから……": "嗯，嗯嗯……我不会输的，所以……", "ヤシャのとろけきった蜜肉を味わいながら、劉備の顔をそっとこちらに向ける。そしてねっとりと舌を絡めたのだった。": "一边品尝着夜叉那融化般的蜜肉，一边将脸转向刘备，然后将舌头缠绕在一起。", "この後に控えている朝食も、もちろん両方ともいただくつもりだ。": "之后的早餐，当然也打算两边都享用。"}