{"マスター、お久しぶりデース！お元気そうでなによりデース！": "主人，好久不见！看到你这么有精神真是太好了！", "ウーヌム": "乌努姆", "コミッティの用事で訪れた村で、偶然に再会したのはウーヌムだった。": "我因为评议会的工作来到这个村子，偶然间与乌努姆再会了。", "ワタシは、Ho-onプロジェクトの旅を続けていマース。 マスターに会えて、ワタシ、とってもハッピーデース！さっそく恩返しを……": "我还在继续着Ho-on计划的旅行。 能够见到主人，我非常开心！我马上报恩……", "出会ったばっかりで、恩返しをしてもらうようなことはなにもしていないぞ？": "我们才刚见面，我还没做什么值得你报恩的事吧？", "人間さん": "人类君", "はう！？そ、そうですか……。ワタシ……少しかかり気味になっていたようデス……": "哈呜！？是，是吗……我……好像有点得意忘形了……", "……それにしても、まいったな。宿もないみたいだ": "……话说回来，真头疼啊。好像也没有旅馆", "辺鄙な田舎の村を見渡し、途方に暮れる。": "我环顾着这个偏僻的乡村，不知如何是好。", "どうやら、民家に頼んで泊めてもらうしかなさそうだ。": "看来，只能拜托民家让我借宿了。", "マスター、お困りですか？それなら……ワタシが……。オゥ……向こうから誰か来ますネー": "主人，您有困难吗？那……就由我来……哦……有人从对面过来了", "おい！あんたたち、モヒモヒを求めてやってきたのかい？": "喂！你们是来寻找毛毛的吗？", "村人１": "村民1", "みんな集まれー！お客人がやってきたぞー！": "大家都过来！有客人来了！", "村人２": "村民2", "姿を現した男が呼びかけると、あっという間に周囲を群衆が取り囲む。": "男人一现身并喊道，周围立刻被人群包围。", "モヒモヒ？それは初耳デース！詳しく教えてくだサーイ": "毛毛？我第一次听说！请告诉我详情", "なんだ……モヒモヒ目当てじゃなかったのか……。 モヒモヒって未確認生物がこの村の近くで目撃されたんだよ": "怎么……你们不是来寻找毛毛的吗……。 毛毛是一种未确认生物，有人在我们村子附近目击到了它", "でも、あんたら旅の人だろ？そうだ！この噂、どんどん広めてくれよ！ 村を挙げて歓迎するからさ！": "但是，你们是旅行者吧？对了！你们就帮忙把这个消息传出去吧！我们会举全村之力欢迎你们的！", "オー、まかせてくだサーイ。ワタシ、モヒモヒの噂、色んなところに広めマース！": "好，交给我吧。我会把毛毛的消息传到各个地方的！", "ウーヌムが胸をドンと叩くと、群衆から歓声が起こる。": "乌努姆拍了拍胸脯，人群里响起了欢呼声。", "ありがてぇ！さぁ、立ち話もなんだ。集会所でパーッとおもてなしさせてもらうぜ": "太感谢了！好了，别站着说话了。让我们在集会所好好招待你们吧", "住民たちの期待がヒシヒシと伝わってくる。": "我感受到了居民们的期待。", "どうやら、宿と食事にも困らずに済みそうだ。": "看来，住宿和食物都不用担心了。", "オー！みなさん、とっても優しいデース！この恩はしっかりお返しシマース！": "好！大家，你们都好亲切！我会好好报答这份恩情的！", "いやー、お客人たちには喜んでもらえたみたいだなー": "哎呀，看来客人们都很高兴呢", "これで、この辺鄙な村も賑わうってもんよ": "这样一来，这个偏僻的村子也会热闹起来的", "夜も更け、宴を終えた村人が集会所を後にする。": "夜深了，宴会结束，村民们离开了集会所。", "……あの、少しいいですカー？": "……那个，可以打扰一下吗？", "あれ？お嬢ちゃん、お連れさんと休んだんじゃなかったのか？": "哎呀？小姑娘，你不是和同伴去休息了吗？", "ワタシ、みなさんにたくさん恩をもらいマシタ！だから、恩返しをさせてくだサーイ！": "我受到了大家很多的照顾！所以，请让我报答你们！", "恩返し……？へぇ……。なら、ついてきな。手伝ってもらいたいことがあるんだ": "报答……？哦……那，跟我来吧。我有件事想让你帮忙", "ハイ！力仕事でもなんでも任せてくだサーイ！": "好的！无论是体力活还是什么，都交给我吧！", "張り切るウーヌムを見る男たちの酔眼が、月の灯りに爛々と煌めいた。": "看到乌努姆干劲十足的样子，男人们醉醺醺的眼睛在月光下闪闪发光。", "うっ……んぐっ……。これは、なんのマネですカー？": "呜……嗯……这是在做什么？", "部屋に連れ込んだウーヌムに男たちが襲い掛かる。": "男人们袭击了被带进房间的乌努姆。", "衣服を荒々しく剥ぎ取ると、その肉棒が荒々しく、彼女の膣と口に捻じ込まれた。": "粗暴地剥下她的衣服后，他们的肉棒粗暴地插入了她的阴道和嘴里。", "まだ……暖気運転もできて……ナイ……デース。いきなり……挿入……ダメ……デ、ス……んんっ……": "还……还没……暖机……呢。突然……插入……不行……嗯嗯……", "そんなこと、言ってもよぉ～。誘ってたんだろ？あぁ……すげぇ締め付けだ": "你这么说也没用啊～。你不是在诱惑我吗？啊……好紧啊", "口マンコも温かくて最高だぜ。ほら、先っぽ、舌でペロペロしてくれよ！": "口穴也很温暖，太棒了。来，用舌头舔舔我的龟头！", "酔いに任せて、男たちが強引に腰を振る。": "男人们趁着酒意，强行摆动着腰。", "その刺激に、ウーヌムが顔を歪める。": "这种刺激让乌努姆的表情扭曲了。", "お、奥……そんなに突い……たら……ダメデース！そこには……快楽感応装置のスイッチ……が……": "不，不要……那么用力……插进来！那里是……快乐感应装置的开关……", "あぁん？快感感応装置だぁ？面白れぇ！ガンガン突いてやるよぉー！": "啊？快感感应装置？真有趣！我会狠狠地插进去的！", "媚肉を押し分け、剛直が肉壷を深々と突き刺す。": "刚硬的肉棒推开媚肉，深深地刺入肉穴。", "肉のぶつかり合う甲高い音と、ウーヌムの呻きが狭い室内に響く。": "肉体碰撞的尖锐声音和乌努姆的呻吟在狭窄的室内回响。", "あ、うぅ……はひっ、らめ……レス。そんなに強く……押し……たら、スイッチ……壊れ……": "啊，呜呜……哈咿，不行……了。那么用力……插进来的话，开关……会坏掉……", "へっ、自分から誘うだけあって好き者だぜ。ほら、大好きなオチンポ、しっかり味わえ！": "嘿，你这么主动，看来你很喜欢啊。来，好好品尝你最喜欢的鸡巴吧！", "戸惑いを見せる彼女の口内を、肉棒が掻き回す。": "肉棒在她困惑的嘴里搅动。", "その頬が内側から歪む。": "她的脸颊从内侧扭曲了。", "前……そんなに塞いだ……ラ、排熱システムが……。熱い……身体の中、熱がこもって……んっ、んぐぅ……": "前面……被堵得那么紧……排热系统……好热……身体里，热气积聚着……嗯，嗯咕……", "身体の異常を訴えるウーヌム。": "乌努姆诉说着身体的异常。", "だが、その変化は男たちをさらに駆り立てるものでしかなかった。": "但是，这种变化只会让男人们更加兴奋。", "いけませ……ん。システム……不調……。自己回復機能発動……淫乱モードに移行……シマス": "不行……系统……故障……。启动自我恢复功能……进入淫乱模式", "うふぅ、はっ、じゅる、じゅぽぉ……。硬くて太いおちんちん、最高デース！おいしい……んっ、ふぅん……": "呜呼，哈，啾噜，啾啵……。又硬又粗的肉棒，最棒了！好好吃……嗯，呼嗯……", "豹変したウーヌムの舌の動きに、男が膝を震わせる。": "乌努姆突然改变态度，舌头的动作让男人的膝盖颤抖起来。", "うぁ、や、やべぇ……。この女、好き者どころじゃねぇ……": "呜啊，糟，糟糕……。这个女人，不只是喜欢做爱……", "オマンコもだっ……。絡みついて……あ、ふぁ……腰が砕けちまいそうだ……": "小穴也是……。缠绕着……啊，呼啊……腰都要碎了……", "淫乱モードに移行したワタシ、全身、めちゃくちゃ、エッチデース！": "进入淫乱模式的我，全身，都变得非常色情！", "オマンコとお口で、しっかり恩返しさせてくださいネー！みんなで気持ちよくなれば、ベリーハッピーデース！": "请让我用小穴和嘴巴，好好报答你们的恩情！大家都能舒服的话，就太好了！", "肉襞で包んだ男根を、腰をくねらせ刺激する。": "她扭动着腰，用肉壁包裹着男根，刺激着它。", "唇と舌は、男の我慢汁を啜り、淫らな水音を奏でる。": "嘴唇和舌头，吸吮着男人的忍耐汁，演奏出淫荡的水声。", "んっ、じゅるる……カウパー、いっぱい漏れてますネー。我慢はよくないデース！セーエキ、いっぱい出してくだサーイ！": "嗯，啾噜噜……考柏，流了好多出来呢。忍耐是不好的！请把精液，全部射出来！", "ワタシのオマンコも、じゅくじゅく、ヌルヌルデース！おちんちんで、ぐちゅぐちゅに掻き回してくだサーイ！": "我的小穴，也湿湿的，滑滑的！请用肉棒，咕啾咕啾地搅动吧！", "うぁああ……最高だぜ。もう、腰……止まらねぇ～！": "呜啊啊啊……太棒了。腰……停不下来了～！", "はあん、ひっ、あ、ひぃん……。おちんちん、すご、しゅごい……ひゃうん、あっ、はぅん": "哈啊嗯，噫，啊，噫嗯……。肉棒，好厉害，好厉害……呀呜嗯，啊，哈呜嗯", "男が息を弾ませ腰を振り続ける。": "男人喘着粗气，继续摆动着腰。", "その度に、蜜壷から大量の愛液が激しく飛び散る。": "每次抽插，蜜壶都会喷出大量的爱液。", "あああ～っ！もう……ダメだ。イク……イッちまうっ！": "啊啊啊～！已经……不行了。要射了……要射了！", "男たちが歯を食いしばり呻きを上げた。": "男人们咬紧牙关，发出呻吟。", "あああーっ！ワタシもデース！このままだと……オーバーヒートしてしまいマース": "啊啊啊——！我也要去了！这样下去的话……就要过热了", "あぁ、おちんちん膨らんで……。出して……くだ、サーイ。熱いセーエキ、大好き……デース！": "啊啊，肉棒膨胀起来了……射出来……吧。我最喜欢……热热的精液了！", "あぁあああ……感度、マックスデース！イク……イッちゃいマース！はあぁああーーーんっ！": "啊啊啊啊啊……敏感度，最大！去了……要去了！哈啊啊啊啊———嗯！", "絶頂に震える彼女に、前後から白濁液が流れ込む。": "从前后两方，白浊液流入了因高潮而颤抖的她体内。", "その衝動に、彼女の肢体が悦びで応える。": "她的肢体，因这股冲动而感到愉悦。", "セーエキ、たくさん……んっ、ふぅん。残らず注ぎ込んで……くだ、サイ……んふぅ……": "精液，好多……嗯，呼嗯。请全部……射进来……嗯呼……", "はぁ、はぁ……。セーエキによる水冷システム起動……。快感感応装置……正常に復旧デース": "哈啊，哈啊……。精液冷却系统启动……。快感感应装置……恢复正常", "呼吸を整えながら、彼女が自身の肉体の変化を確認する。": "她一边调整呼吸，一边确认自己肉体的变化。", "前後の男たちは射精の余韻に浸り、すっかり酔いも醒めたようだ。": "前后两方的男人沉浸在射精的余韵中，似乎已经完全清醒了。", "す、すまねぇ……。あんたがあんまりいい女だったから……つい……": "对，对不起……因为你是个好女人……所以……", "頼む！この村のこと……嫌いにならないでくれ！": "求你了！不要……讨厌这个村子！", "ノー！嫌いになんかなりまセーン！おいしい食事に、温かいおもてなし……ワタシ、とっても満足デース！": "NO！我不会讨厌的！美味的食物，温暖的招待……我，非常满足！", "膣と、口の端から精液を垂らしながら、ウーヌムが微笑んだ。": "精液从阴道和嘴角流下，乌努姆微笑着。", "ワタシ、この村、宣伝しマース！来たヒト、みなさん、ワタシもハッピーデース！": "我，会宣传这个村子的！来的人，大家，我都很开心！"}