{"コーシンのやつ、一体どこに行ったんだ…… そんな遠くには出て行ってはいないと思うんだけど……ん？なんだあれ……": "柯辛那家伙，到底跑哪去了…… 他应该不会跑太远才对……嗯？那是什么……", "人間さん": "人类君", "十分に頑張っているのは承知していますが、倒れるまで家のことを全力でこなしてみてください。 そうすれば風向きが変わるはずです": "我知道你已经很努力了，但请你继续努力做家务，直到倒下为止。 你只要这么做，风向就会改变", "コーシン": "柯辛", "わかりました……コーシン様の言う通り、もっと頑張ってみます！ 心がスッキリしました、ありがとうございます！": "我知道了……我会按照柯辛大人说的，更加努力的！我的心情轻松多了，非常感谢您！", "村人": "村民", "ふふ、よい目になりましたね。きっとやり遂げられますよ。 では次の方……おや？人の子ではないですか。どうされました？": "嘿嘿，你的眼神变得不错了。你一定能做到的。 下一位……哎呀？这不是人类吗。怎么了？", "それはこっちのセリフだよ……朝からいないと思ったら、こんなところで何をしているんだ？": "这是我要问的……我还想你一大早就不见了，你在这里干什么？", "村の皆さんの悩みを聞いていただけですよ。 そうしているうちに救いを求めている方々が集ってきまして、こうなっていました": "我只是在倾听村民们的烦恼。 在这期间，寻求帮助的人们聚集在一起，就变成了这样", "ご覧ください、悩める子羊はまだまだたくさんいます。 ワタクシが導いてやらねば、誰が導くというのです？": "请看，还有许多迷途的羔羊。 如果我不引导他们，谁来引导他们呢？", "とはいっても、そろそろ出発の準備をしなくちゃいけなくて……": "话虽如此，我也差不多该准备出发了……", "コーシン様をどこに連れていくつもりだ！？ 俺たちのために話を聞いてくれているんだ、邪魔するんじゃねえ！": "你打算把柯辛大人带去哪里！？ 他正在倾听我们的烦恼，不要妨碍他！", "コーシン様は私たちの希望なのよ！独り占めしないで！": "柯辛大人是我们的希望！不要独占他！", "おやおや、いささか熱狂的すぎる気もしますが……皆さんに求められては、ワタクシも滾るものがあるというもの。しかし……": "哎呀哎呀，虽然我觉得有点过于狂热了……但既然大家需要我，我也会感到兴奋。但是……", "皆さん、どうか落ち着いて。ワタクシを偶像と見立ててはいけませんよ。 ワタクシに頼ってばかりでは、皆さんに変化は訪れません": "大家，请冷静下来。不要把我当成偶像。 如果总是依赖我，大家就不会发生变化", "あなた方はもっと自分の心に寄り添うべきなのです。 ワタクシの教えを心に留め、自分で考えてみてください。きっと成長できるはずですよ": "你们应该更加贴近自己的内心。 把我的教诲铭记在心，自己思考一下。你们一定会成长的", "お、おお……さすがはコーシン様……": "哦，哦……不愧是柯辛大人……", "仰せのままに……！": "我们会遵从您的教诲……！", "……ああ、見てください人の子。人々は己のやるべきことに気付き、帰路へ着きました。 素晴らしい光景ですね": "……啊，请看，人类之子。人们意识到自己应该做什么，然后踏上了归途。 这个景象真棒", "……いい感じにまとめたはいいものの、どこに行くんだ？そっちは宿じゃないだろ": "……总结得很好，但你要去哪里？那边不是旅馆吧", "導かれるままに往くだけです。ああ、どうかご心配なさらず。 ワタクシを心配する暇があるのなら、鍛錬の一つでも積んだ方がよいですよ": "我只是顺从引导而行。啊，请不要担心。 如果你有时间担心我，不如去锻炼一下自己", "おや……そんなところで一人嘆き悲しんでいるあなた。一体どうされたのですか？何かおつらいことでも？": "哦呀……你一个人在那里悲叹。到底怎么了？有什么痛苦的事情吗？", "……旅人さんかい。通りすがりに聞き流していってくれ。俺は結婚しているんだが、妻と何度子作りしても子どもを授かれなくて……": "……你是旅行者吗？路过的话就听听就算了。我虽然结婚了，但不管和妻子做多少次都无法怀孕……", "妻は至って健康だから……俺が種無しに違いないんだ……俺は子どもが欲しい妻の願いも叶えてやれない、情けねえ亭主だなって……！": "因为妻子非常健康……所以肯定是我没有精子……我连妻子想要孩子的愿望都无法实现，真是个没用的丈夫……！", "ふむ……それはさぞかし辛いでしょうね。しかし苦しみを乗り越えてこそ、人は成長するものです": "嗯……那一定很痛苦吧。但是只有克服痛苦，人才能成长", "嘆いてばかりでは、変わるものも変わりません。そこでまずは、どうでしょう。あなたの男性器を酷使して、限界を超えてみませんか？": "只是悲叹的话，本来能改变的东西也改变不了。所以首先，怎么样？要不要试着过度使用你的男性生殖器，超越极限呢？", "い、いや、旅人さん……俺は結婚していると言っただろう？こういうのは、その……": "不，不，旅行者……我说过我结婚了吧？这种事情，那个……", "ご安心ください。あなたが抱える苦しみを超えるお手伝いをするだけですよ。それ以上でも、それ以下でもありません": "请放心。我只是帮你克服你所抱有的痛苦。仅此而已", "それにあなたも応えてくださっているではありませんか。こんなに力強く勃起して……精力も有り余っているようですね": "而且你不是也回应了我吗？勃起得这么有力……精力也似乎很充沛呢", "今にもワタクシの女性器を掻き分けて、奥まで達し……膣内にたっぷりと精を放って、種付けしたいと訴えているような男根……": "你的男根现在也想要拨开我的女性器，到达深处……在阴道里尽情释放精液，播种……", "一体どうすれば限界に辿りつけるのか、全く想像つきませんね。これはワタクシも精一杯、身体を張らなくては……": "我完全无法想象，到底要怎么做才能到达极限。看来我也必须竭尽全力，挺起身体了……", "違う……俺は、あんたに襲われて、その、身体が反応してしまって……決して俺が興奮しているわけではなくて……": "不对……我是，被你袭击，那个，身体才起了反应……绝对不是我兴奋了……", "嫌だというのであれば、今頃ワタクシごとき押し返しているはず。そうしていないということは、あなたも試練を受けたいということですよね？": "如果你不愿意的话，现在应该已经把我推开了。既然没有这么做，就说明你也想接受试炼吧？", "し、試練……？あんた、さっきからなんなんだよ……俺には家で帰りを待つ人が……": "试，试炼……？你从刚才开始就在说什么啊……我家里还有人在等我回去……", "奥様のためにもなることですよ。あなたが一生懸命ワタクシと行為をして、その男根を酷使することによって、開ける道が必ずあるはずです": "这对你的妻子也有好处。你只要拼命和我做爱，过度使用你的男根，就一定能开辟出一条道路", "開ける、道があるって……ほ、本当か？俺はあんたを信じて……ヤッちまって、いいんだな……？": "你说，能开辟出一条道路……真，真的吗？我可以相信你……做吗……？", "ええ、心に憂いを抱えたままではいけません。身体の奥からほとばしる熱を自分のものにし、限界の先へと挑むのです": "是的，不能让内心抱有忧虑。你要将从身体深处迸发的热量化为自己的东西，挑战极限", "では、ようやくあなたの決心がついたところで……始めましょうか。共に試練を乗り越え、新しい道を歩むのです……！": "既然你终于下定决心了……那就开始吧。让我们一起克服试炼，走向新的道路……！", "ああぁっ……！入ってきましたよ、あなたの立派な男根がっ……！こんなに硬く、熱くしてっ……気概を感じさせますねっ……！": "啊啊啊……！你的雄伟男根，进来了……！这么硬，这么热……让我感受到了你的气概……！", "まったく、何を嘆く必要があったのですか？ワタクシの中を抉るあなたのモノは、こんなにも立派だというのにっ……！": "真是的，你有什么好叹气的？在你体内翻搅的我的东西，明明是这么的雄伟……！", "コーシンが腰を動かす度に、男は気持ちよさそうに声をあげる。": "每当柯辛扭动腰肢，男人就会发出舒服的声音。", "それがさらに興奮させるのか、コーシンの動きは激しさを増すばかりだった。": "这似乎让柯辛更加兴奋，她的动作越来越激烈。", "はあっ、あんっ……素晴らしいですよっ……！太く、逞しく、雄々しい男根っ……！ワタクシの中が、あなたでいっぱいになっていますっ……！": "哈啊，啊嗯……太棒了……！又粗，又壮，又雄伟的男根……！我的里面，被你填满了……！", "女を鳴かせるためのモノといっても過言ではないですね……奥様は幸せでしょうね、夫がこんなにも逞しい男根を持っているなんて": "说这是让女人叫的东西也不为过……你的妻子一定很幸福吧，丈夫拥有这么雄伟的男根", "つ、妻のことはっ……今はっ、言わないでくれっ……！": "请，请不要……现在，提到我妻子……！", "なぜですか？奥様のためにも、あなたのためにも行なっているのですよ？ですから、ワタクシのことも妊娠させる勢いでやってもらわないと……": "为什么？这既是为了你的妻子，也是为了你哦？所以，你必须以让我怀孕的气势做下去……", "そう……あなた、ワタクシを妊娠させてくれませんか？これだけ強い男根ならっ……はあっ……妊娠させられるでしょう？": "是的……你，能让我怀孕吗？这么雄伟的男根……哈啊……应该能让我怀孕吧？", "ワタクシの中にた～っぷりと精を注いで……種付けをするのです。あなたならやれます……ね？やるのです……限界を超えるのです！": "在我的里面注入满满的精液……播种吧。你的话一定能做到……对吧？做吧……超越极限吧！", "あっ、ぐうっ……！わ、わかったっ！今ならできそうな気がするっ！中に出すぞっ、あんたを……孕ませてやるっ！": "啊，咕呜……！我，我知道了！现在的话感觉能做到！我要射在里面了，让你……怀孕！", "はあっ、あぁあっ！そう、その意気ですっ……！あふっ、んんっ！ワタクシの中に出してっ……妊娠させてくださいっ！": "哈啊，啊啊啊！对，就是这个气势……！啊呼，嗯嗯！射在我的里面……让我怀孕吧！", "どうか孕ませてぇっ……あなたの熱い精子でっ、ワタクシを妊娠させてええぇえっ……あぁっ、もうっ、だめっ、イクっ、イクウウウっ！": "请让我怀孕……用你炽热的精子，让我怀孕吧啊啊啊啊……啊啊，已经，不行了，去了，去了呜呜呜！", "んはああぁあああっ、イックううぅううううんんんっ……！": "嗯哈啊啊啊啊啊啊，去了呜呜呜呜呜呜呜嗯嗯嗯……！", "これです、この強い鼓動こそっ……おおぉおっ……子作りに必要っ、なのですぅうっ……んおおぉおっ、おおおっ……": "就是这个，这个强烈的脉动……哦哦哦哦……正是造人所需要的……嗯哦哦哦哦，哦哦哦……", "はあっ……はあっ……素晴らしい射精でした……ワタクシの膣内も燃えるように熱くて……感動しましたよ": "哈啊……哈啊……真是美妙的射精……我的小穴也像燃烧一样热……我好感动", "ですが、まだまだ限界ではなさそうですね……ふふ、本当にお強い男根をお持ちで……ご安心ください、ワタクシがお付き合いいたしますよ": "但是，看来还没有到极限呢……呵呵，真是根强壮的肉棒……请放心，我会奉陪到底的", "さあ、続けましょうか。あなたの輝かしい未来のために、苦行をこなして自らを鍛え上げるのです": "来吧，继续吧。为了你光辉的未来，通过苦行来锻炼自己吧", "コーシンの膣内には、この後さらに男の精が注がれることになる。": "之后，柯辛的体内又注入了更多的精液。", "日が暮れても、夜が更けても、二人の交わりは続いていくのだった。": "无论太阳下山，还是夜幕降临，两人的交合都还在继续。"}