{"カプリ！すごいよすごいよ、大発見だよー！": "摩羯座！好厉害好厉害，大发现哦！", "アリエス": "白羊座", "アリエスったら、いったん落ち着いてください": "白羊座真是的，请你先冷静一下", "カプリコーン": "摩羯座", "髪に葉っぱがいっぱい、服も泥だらけじゃないですか……": "头发上全是叶子，衣服也全是泥……", "えへへ、外をお散歩してたらつい……": "诶嘿嘿，因为在外头散步就……", "外って……どこの野山を駆けずり回ったらこんな風になるんですか": "外面……你是在哪座山里跑来跑去才变成这样的？", "お風呂に入って汚れを流してください、その間にお洗濯を済ませておきますから": "请去洗澡把身上的脏东西冲掉，这段时间我会把衣服洗好的", "ごめんなさ～い。でもね、そのときすっごい大発見をしたんだよ": "对不起～。不过啊，那个时候我有了一个大发现哦", "そう言えば、そのように言っていましたね。大発見というのは？": "说起来，你刚才好像有说过。大发现是指？", "裏山にね、おっきな洞窟を見つけたんだよ！": "在后山里，我发现了很大的洞窟哦！", "ふたりで突撃しようと思って、カプリを呼びに来たんだぁ": "我想和你一起去探险，所以就来找你了", "バカな真似はやめてくださいっ！危険な目に遭ったらどうするんですか！": "请不要做傻事！要是遇到危险了怎么办！", "そこが野盗のねぐらになっている可能性だってあるんですよ。 というか、やっぱりそんなところまで出かけて……": "那个地方有可能是强盗的巢穴。话说，你果然去了那种地方……", "うぅ～……心配かけて、ごめんね……": "呜呜～……让你担心了，对不起……", "結果的にこちらへ確認を取った形になったのは幸いでしたね。 ちなみに、どうして中を探索しようと？": "幸好最后还是来我这里确认了。顺便问一下，为什么想要去探索里面？", "うん、ふたりで突撃する様子を動画に撮って配信できれば、もっとみんなの注目を集められると思って……！": "嗯，我想如果把我们两个去探险的样子拍成视频发布出去的话，就能吸引到更多人的关注了……！", "……貴女は何を目指しているのですか。はぁっ": "……你的目标到底是什么啊。哈啊", "ここだよ、この洞窟": "就是这里，这个洞窟", "辿り着く間に、日も暮れてしまいましたね。少し見通しが悪いです": "到达这里的时候，太阳已经下山了。视野不是很好", "ならず者の拠点にでもされたら厄介な場所……調査する必要はありそうですね": "如果被强盗当作据点的话会很麻烦……看来有必要调查一下", "では、先に潜って危険がないか確かめてきますから、アリエスはここで待機していてください": "那我先进去确认一下有没有危险，白羊座你在这里等着", "いいなぁ、ひとりで探検……": "好羡慕啊，一个人探险……", "あ、もしカプリに何かあったら？わたしも中に行かなきゃだよね！？": "啊，如果卡不利你有什么事的话，我也得进去吧！？", "心配する動機が不純ですが……私の実力なら十中八九、問題など起こらないでしょう": "虽然你担心我的动机不纯……但以我的实力，十有八九不会出问题的", "そうですね……もし私の悲鳴が聞こえたら、そのときは救援に来てください": "是啊……如果听到我的惨叫，到时候就来救我吧", "わかった！気を付けて行ってきてね": "好的！路上小心", "やはり中はかなり暗いですね。月明かりがどこまで届いてくれるか……": "里面果然很暗。不知道月光能照到哪里……", "ひゃっ！？っ、いたた……壁や足下がぬかるんでいます、 また転ばないよう注意しなければ……": "呀！？好痛……墙壁和脚下都很滑，我得小心不要摔倒……", "はぁ、ふぅ……音の響き方が変わってきました。ここが一番奥でしょうか": "哈，呼……声音的回响方式变了。这里就是最里面了吗", "足場の悪い所を歩くのは、はぁ……消耗が大きいですね……心なしか、体力が――ひやぁぁっ！？": "走在不平的地方，哈……消耗很大呢……不知道是不是心理作用，感觉体力——呀啊啊！？", "あっ……ふぅ、ふぅっ……ひう、んん……うぐっ……！": "啊……呼，呼……噫，嗯嗯……呜咕……！", "洞窟の最奥部にて、カプリコーンは触手に犯されながら不本意な嬌声を上げる。": "在洞窟的最深处，摩羯座被触手侵犯着，发出了不情愿的娇喘。", "んぁっ……はぁ……こんな、化け物が、ぁぁぅ、潜んで、いた……なんて……んぁぁんっ……": "嗯啊……哈……居然，有这种，啊啊，怪物，潜伏……在里面……嗯啊啊……", "洞窟内のぬかるんだ壁や床も、全て魔物が張り巡らせていた触手だったのかと、カプリコーンは腑に落ちる。": "摩羯座终于明白了，洞窟内泥泞的墙壁和地板，全都是魔物布下的触手。", "そこから体力を吸収することで、こうして捕えるためにじわじわと弱らせていたのだろう。": "它就是通过吸收体力，来慢慢削弱猎物，以便于捕获。", "んぁぁっ、はぁく、ふぅんっ……やめ、ひぃ……やめてぇ……私のおまんこ、乱暴しないでくださいぃ……はぁ、んんぅ": "嗯啊啊，哈咕，呼嗯……不要，噫……住手……不要粗暴地对待我的小穴……哈，嗯嗯", "どうすれば相手を大人しくできるのか、本能的に理解しているのだろう。": "它本能地理解了如何让对手乖乖就范。", "秘部の奥と乳房の先端を弄る動きは、一行に止む気配を見せない。": "它不停地玩弄着摩羯座的秘部深处和乳房尖端，没有要停下的迹象。", "んふわぁぁぁっ！？あぁぅ、んん、おっぱい、ちろちろしないでっ、くださいっ……んっ、んんっ、はぁぅんっ": "嗯哇啊啊啊！？啊啊，嗯嗯，不要，舔我的胸部……嗯，嗯嗯，哈嗯", "上も、下もぉっ、んやあぁんっ……敏感なとこばっか、あぁんぅ、刺激、されてますぅっ……んはぁ、ぁぁん、ふぅっ": "上面，和下面，嗯呀啊啊……敏感的地方，啊啊，一直，被刺激着……嗯哈，啊啊，呼", "抵抗しようと身体をもぞもぞ動かすも、知らぬうちに力を吸い取られた身体では抜け出すことは叶わない。": "摩羯座挣扎着扭动身体，但不知不觉间力量被吸走，无法逃脱。", "それどころか、自らの胸や腰を揺することになってしまう。": "不仅如此，它还摇晃着自己的胸部和腰部。", "んんっ……はぁ、ぁ……ふ、力、入りません……衝撃を、受け止めるので、精、一杯……んぁぁ、んぐ、ぅぅんっ、ふぉおおぉぉぉぉっ……！？": "嗯嗯……哈啊，啊……呼，使不上，力气……光是，承受冲击，就竭尽全力了……嗯啊啊，嗯咕，呜呜嗯，呼哦哦哦哦哦哦哦……！？", "膣内や全身をぬるぬると触手が往復するたびに、それを覆っている粘液がカプリコーンの肌にも延ばされていく。": "每当触手在阴道内和全身来回滑动时，覆盖在上面的粘液就会延伸到摩羯座的皮肤上。", "はぁ、ぁぁふ、んんっ、んんーっ……なん、だか……だんだん、熱く、んぅん、なって、きまひたぁっ……ぁぁ、んっ！": "哈啊，啊啊呼，嗯嗯，嗯嗯——……感觉……越来越，嗯嗯，热起来了……啊啊，嗯！", "たくさん、んはぁぁ、摩擦、されたから……ぁぁぅ、身体が、火照って、るん、れしょうか……ぁぁ、ふぁ、ぁぁぅっ！": "因为，嗯哈啊啊，被摩擦，很多次……啊啊呜，身体，变得，火热，起来了吧……啊啊，呼啊，啊啊呜！", "それはもちろん、淫意を催す効果のある粘液に侵されているからにほかならない。": "这当然是因为被具有催淫效果的粘液侵蚀了。", "彼女の全身が弛緩したのを感知した魔物は、ピストンの動きを大きくし、凌辱を激しくする。": "魔物感知到她全身放松下来，加大了活塞运动的力度，更加激烈地凌辱着她。", "んぁぁぁっ、はぁぁっ、あふ、んん、んぅんあぁあぁぁっ……！だめ、です、だめですぅぅぅんっ……": "嗯啊啊啊，哈啊啊，啊呼，嗯嗯，嗯呜嗯啊啊啊啊啊……！不行，不行了呜呜呜嗯……", "その叫びは、制止を求める声ではなく、むしろ――": "那声叫喊不是在寻求制止，反而——", "だめ、ですっ……そんなにされたらっ、気持ちいいの、あぁんっ、我慢できなくなりますからぁぁっ……！": "不行，了……被那样做的话，会变得，啊啊嗯，舒服得，忍不住的……！", "快感を求める、欲望のままの叫びだった。まるで呼応するかのように触手はひどくうねり、暴れる。": "那是追求快感，顺从欲望的叫喊。触手仿佛在呼应她一般，激烈地扭动，暴动。", "はぁく、んふ、う、んあぁぅぅっ……もう、止まれませんんっ、おまんこ、ぞくぞくするの、やめられませんんっ……！": "哈啊咕，嗯呼，呜，嗯啊啊呜呜……已经，停不下来了，小穴，颤抖得，停不下来了……！", "あぁっ、ぁっ、触手おちんちんで、ずぼずぼされるのぉっ……んぐぅ、ふぅぅんっ、病みつきですぅ……はぁ、くふ、んぅん": "啊啊，啊，被触手肉棒，抽插着……嗯咕，呼呜呜嗯，上瘾了……哈啊，咕呼，嗯呜嗯", "迫り来る絶頂感を前に彼女の腰が不規則にがくがくと前後すると、いよいよその瞬間は訪れる。": "面对即将到来的高潮，她的腰不规则地前后抖动，终于迎来了那个瞬间。", "はぁ、ああふ、ん、あっあっあぁぁっ……あぁだめ……すごいの、来てます……ぁ、あぁイク、イク、イクぅぅ……": "哈啊，啊啊呼，嗯，啊啊啊啊啊……啊啊不行……好厉害的，要来了……啊，啊啊去了，去了，去了呜呜……", "おまんこ壊しゃれながら、わらひ、ぁ、あぁっ……んひぃいいいいいいぃぃぃぃぃぃぃっ……！": "小穴被弄坏的同时，我，啊，啊啊……嗯咿咿咿咿咿咿咿咿咿咿咿咿咿咿……！", "衝撃に反応した触手の先から魔物の体液が迸ると、征服の証のようにカプリコーンの肌を覆い尽くした。": "触手对冲击起了反应，从触手尖端迸发出魔物的体液，如同征服的证明一般覆盖了摩羯座的肌肤。", "はぁぁ、ぁぁ……んぐ……じゅるぅっ……ふや、ぁぁ、ぁ……": "哈啊啊，啊啊……嗯咕……啾噜……呼呀，啊啊，啊……", "膣口からの潮のみならず、膀胱に溜まっていたものまでもが、尿道を通りじょろじょろと流される。": "不仅是从阴道口喷出的潮水，就连积存在膀胱里的东西也通过尿道流了出来。", "全てを吐き出したカプリコーンは、すっかりこの凌辱の虜になっていた。": "将一切都倾泻出来的摩羯座，已经完全成为了凌辱的俘虏。", "んぁぁ、あひ、ひぃ……もっと、もっと、ずんずん……欲しい、れふ……んぁ、ぁぁぅぅ……": "嗯啊啊，啊噫，噫噫……还要，还要，想要……更多……嗯啊，啊啊呜呜……", "……洞窟の奥から響いた叫びを聞いたアリエスが駆けつけ、魔物を退治するのは、もう少し先のこと――": "……听到从洞窟深处传来的叫声，白羊座赶了过来，消灭了魔物，已经是稍后的事了——"}