{"ふう……ここが噂のプピッピ岬ね。 オトギノクニの絶景百選に選ばれたってことだけど……": "呼……这里就是传说中的普比皮海角。 虽然被选为童话之国的绝景百选……", "朱雀": "朱雀", "風が気持ちいいなぁ。潮風って感じ。 これだけでなんか来たかいがあるかも": "风好舒服啊。感觉是海风。 光是这样就感觉不虚此行了", "あれ？もしかして、朱雀？": "咦？难道是朱雀？", "人間さん": "人类君", "人間さん！？どうしてここに……": "人类君！？为什么你会在这里……", "ちょっと気ままな一人旅ってところだな。 仕事も片付いてまとまった時間ができたから": "我想一个人随便走走。 工作也做完了，有了一段空闲时间", "それで絶景で有名なここに……ね、ねえ、じゃあよかったら": "所以就来到了这个以绝景闻名的地方……那，那个，可以的话", "うん、一緒に見て回ろうか": "嗯，一起逛逛吧", "（やった！運命的な再会からのラブラブ観光旅行！ふふっ、楽しみ♪）": "（太好了！命运般的重逢之后的甜蜜观光旅行！呵呵，好期待♪）", "うわあ、この灯台からプピッピ岬の全体が見渡せるんだね。 あそこほら、沖に船が出てるよ": "哇，从这个灯塔可以环视整个普比皮海角。 看，那里有船出海了", "ここから外に出れるみたいだな": "从这里好像可以出去", "えっ、気になる": "哎，好在意", "行ってみようか。ここ段差だから気を付けて。はい、手": "去看看吧。这里台阶很多，小心点。来，手给我", "あ、うん……": "啊，嗯……", "うわ、外はちょっと風が強いね": "哇，外面的风有点大", "ん、ベルガモットの匂い……？": "嗯，是香柠檬的味道……？", "あ、それは私のヘアオイルの匂いだと思うよ。 こんな高いところまで地上の花の匂いは届かないでしょ～": "啊，我想那是我的护发油的味道。 地上花的香味应该传不到这么高的地方吧～", "あ、ほんとだ": "啊，真的", "ふぁっ！？": "呼啊！？", "いい匂いだね": "好香啊", "こ、こんな至近距離でっ、あわわっ": "在，在这么近的距离，啊哇哇", "そ、それより、あれ見て！湖にボートが……": "话，话说，快看那个！湖里有船……", "ごめんね、人間さん。私がボートに乗りたいなんて言ったから": "对不起，人类君。都怪我说想坐船", "平気、平気。今日は暑かったし、湖に落ちるくらいでちょうどいいって": "没事，没事。今天这么热，掉进湖里正好", "（濡れた服が張り付いて……人間さんってばいい身体してる……）": "（湿透的衣服贴在身上……人类君的身体真棒……）", "（って、何考えてるの私！）": "（诶，我在想什么啊！）", "あ、朱雀も服が濡れちゃってる": "啊，朱雀的衣服也湿了", "やだ、よりによって胸のとこ！？す、透けちゃうっ": "哎呀，偏偏是胸部！？ 透，透出来了", "おっと、足元に木の根っこがあるから気を付けて": "哎呀，脚下有树根，小心点", "あ……": "啊……", "（支えてくれた腕もがっしりして……頼りがいがある感じ……）": "（扶着我的手臂也很结实……感觉很可靠……）", "ね、ねえ……人間さん、この後って……": "那，那个……人类君，之后……", "よし。それじゃあ宿に戻ろうか。楽しかったな！": "好了。那我们回旅馆吧。今天玩得很开心！", "え？あれ、うん……": "诶？啊，嗯……", "その夜、宿屋の扉がノックされた。": "那天晚上，有人敲响了旅馆的门。", "扉を開けると朱雀が立っている。": "打开门，朱雀站在那里。", "どうしたのかと尋ねる。何か自分に預けたまま忘れてたとか？でも、そんなものあっただろうか。": "我问她怎么了。是不是有什么东西忘在我这里了？但是，有那种东西吗？", "……信じらんない。あんなに色々あったのに、私が部屋に来たら忘れ物か何かだと思うなんて……！": "……难以置信。明明发生了那么多事，我来房间的时候居然以为我是忘了什么东西……！", "だいたい、町に着いた後も爽やかに解散して、それぞれの宿屋に引き上げていくとか、どういうつもりなの……": "说起来，到了镇上之后就爽快地解散，各自回旅馆，到底是什么意思啊……", "偶然会っただけで調子に乗りすぎてはいけないと自制したのだが……どうやらそれが良くなかったらしい。": "我克制住自己，不能因为偶然相遇就得意忘形……但看来这并不是个好主意。", "朱雀は自身の衣服を乱しながら、こちらをベッドに押し倒して――": "朱雀一边弄乱自己的衣服，一边把我推倒在床上——", "はぁっ、はぁっ、わ、私だって……女の子だってムラムラするんだから": "哈啊，哈啊，我，我也是……女孩子也会欲火焚身的", "朱雀はこちらの服も手早く脱がせると、強引にのしかかってくる。": "朱雀迅速脱掉我的衣服，强行压在我身上。", "ベッドが軋む音と連動して、朱雀の身体が密着する。": "伴随着床的嘎吱声，朱雀的身体紧贴着我。", "あんな……不用意に密着したり、髪の匂い嗅いだりっ……ドキドキさせといて、ひとりで寝ろなんてひどいよ……！": "那样……不经意地贴在一起，闻头发的味道……让我心跳加速，却让我一个人睡，太过分了……！", "でも、いいの……こうして、私が押し倒しちゃえばいいんだから……こうして、人間さんだって勃ってるんだし、ね……": "但是，没关系……只要，我把你推倒就行了……你看，人类君也勃起了，对吧……", "朱雀の華奢な手が股間に触れる。既に屹立しているそれを、器用に回転させるようにして優しくしごきながら、朱雀はこちらの顔を覗き込むように見つめる。": "朱雀纤细的手触摸着我的股间。她灵巧地转动着已经屹立的肉棒，温柔地撸动着，同时注视着我的脸。", "こんなに興奮してる……人間さんだって、あんなことがあって本当は興奮してたんでしょ……はぁっ、ふぅっ……": "这么兴奋……人类君也是，发生了那种事，其实也很兴奋吧……哈啊，呼……", "あんなの、ムラムラするもんね……きっと今夜は、人間さんといっぱいエッチしちゃうのかな、なんて妄想までして……": "那种事，让人欲火焚身呢……我甚至妄想过，今晚要和人类君做很多很多色色的事……", "人間さんはエッチしたくない……？したいよね……？こんなに固くなってるんだもんね……": "人类君不想做爱吗……？想做吧……？都硬成这样了……", "朱雀はしごいていた手を離し、自らの秘裂へと導く。": "朱雀松开撸动的手，引导到自己的秘裂处。", "既に潤っているのか、先端にぬるついた感触が伝わってきた。": "可能已经湿润了，前端传来湿润的触感。", "先端が押し当てられている状態のまま、朱雀は期待するようなまなざしでこちらをじっと見据えた。": "在前端被压住的状态下，朱雀用期待的眼神盯着我。", "したい、よね？": "想做，对吧？", "こちらが素直に答えると、朱雀は満足そうに微笑んで腰を沈めた。": "我坦率地回答后，朱雀满意地微笑着沉下腰。", "んんっ……はぁっ、あふぁっ……はぁ、ん、あんっ……！": "嗯嗯……哈啊，啊呼……哈啊，嗯，啊嗯……！", "怒張した肉棒が付け根まで飲み込まれたと感じたとき、朱雀の顔はすぐ正面に迫っていた。": "当膨胀的肉棒被吞到根部时，朱雀的脸立刻逼近到正面。", "そして有無を言わせず、彼女は口を塞いだ。": "然后她不由分说地堵住了我的嘴。", "強引に舌がこちらの唇を割って入り、口内を蹂躙する。": "舌头强行分开我的嘴唇，蹂躏着我的口腔。", "んん、ふっ、んんぅっ、ちゅ、ちゅくっ、ちゅるっ……ずちゅるっ": "嗯嗯，呼，嗯嗯，啾，啾咕，啾噜……滋啾噜", "息苦しさを感じるが、それは同時に快感の呼び水でもあった。": "虽然感觉呼吸困难，但同时这也是快感的源泉。", "酸素が薄くなる中で、彼女の舌の感触だけが際立って感じられる。": "在氧气稀薄的情况下，只有她的舌头触感格外鲜明。", "はぁっ、ん、人間さんといっぱいちゅーしながらするエッチ……すっごく興奮する……っ、はぁっ、ん、ちゅっ、ちゅくっ……": "哈啊，嗯，和人类君一边亲吻一边做爱……好兴奋……哈啊，嗯，啾，啾咕……", "んぁ、あっ、んっ、ふっ、んちゅ、ちゅっ……じゅちゅ、ずじゅっ……じゅぷっ、じゅる、ずじゅるるっ……": "嗯啊，啊，嗯，呼，嗯啾，啾……啾啾，滋啾……啾噗，啾噜，滋啾噜噜……", "既に、ベッドに押し倒した時点でいろいろと吹っ切れていたのだろう。": "在被推倒在床上的时候，就已经抛开各种顾虑了吧。", "躊躇なく、こちらの舌を吸い上げる朱雀。": "朱雀毫不犹豫地吸吮着我的舌头。", "その卑猥な仕草に、興奮が高まり怒張が強くなるのを実感する。": "这种淫荡的动作，让我感受到兴奋感高涨，肉棒也变得更加坚挺。", "それを彼女も感じ取ったのか、返答するように膣圧が強まった。": "她似乎也感受到了这一点，阴道的压力也随之增强。", "ん、ふっ、んん、じゅる、じゅっ、じゅちゅるっ……はぁっ、んぅっ、はぁっ、あ、あぁっ……人間さん、さんっ……！": "嗯，呼，嗯嗯，啾噜，啾，啾啾噜……哈啊，嗯，哈啊，啊，啊啊……人类君，君……！", "キスを続けるために、朱雀は上体を倒して体重を半ばこちらに預けるような姿勢で抽送を繰り返している。": "为了继续亲吻，朱雀将上半身倒下，以一半的体重压在我身上，反复抽送。", "しかし、騎乗位における単純な縦運動のピストンよりも、密着度も高く快楽はむしろ上回っているように思えた。": "但是，比起骑乘位的单纯纵向活塞运动，这种紧密度反而更高，快感也更加强烈。", "はぁっ、あっ、気持ち、いいっ……！んぁ、あっ、あぁっ！や、あっ、あんっ、もう、イキそうっ、んっ、はぁっ、あっ！": "哈啊，啊，好舒服……！嗯啊，啊，啊啊！呀，啊，啊嗯，已经，要去了，嗯，哈啊，啊！", "あ、あっ、人間さんっ、んぁ、あぁっ！一緒にっ、んっ、イキたいのっ、このまま、んっ、はぁっ、ちゅーしたままっ……！": "啊，啊，人类君，嗯啊，啊啊！我想，嗯，一起高潮，就这样，嗯，哈啊，一边接吻……！", "んんぅっ！んっ、ちゅ、じゅ、じゅる……ん、んぁ、はっ、ああああぁぁっ、ん、はぁっ、んんぁああっ！！": "嗯嗯！嗯，啾，啾，啾噜……嗯，嗯啊，哈，啊啊啊啊啊啊，嗯，哈啊，嗯嗯啊啊啊！！", "んはああぁぁぁぁあああぁぁぁっ……！！": "嗯哈啊啊啊啊啊啊啊啊啊啊啊啊……！！", "こちらの衝動を考慮しない朱雀の腰つきに、タイミングを測ることもできずに": "朱雀的腰完全不考虑我的冲动，我根本无法把握时机", "膣内にたっぷり射精してしまう。": "我射在了她的阴道里。", "幸い、彼女もそれを受けて絶頂してくれたようだったが、射精したことが分かっているはずなのに、彼女は腰を止めようとしない。": "幸运的是，她也因为我的射精而高潮了，但明明知道我射精了，她却没有停止腰部的动作。", "あ、あぁっ、はぁっ、ん、いっぱい入ってきてるっ……！はぁ、あっ、こんなにナカ出しで悦んじゃうなんて、私ってばえっちすぎ……": "啊，啊啊，哈啊，嗯，射了好多进来……！哈啊，啊，被内射居然这么高兴，我真是太淫荡了……", "自分の言葉にまた興奮したのか、朱雀は恍惚とした表情のまま、またしてもこちらの口を塞ぎ、舌を絡める。": "也许是被自己的话所刺激，朱雀带着恍惚的表情，再次堵住我的嘴，缠绕着我的舌头。", "んじゅ、じゅっ、じゅちゅっ、ちゅうっ……はぁっ、いっぱい出されて……じゅぽじゅぽして……気持ちよかった……": "嗯啾，啾，啾啾，啾……哈啊，射了这么多……啾啵啾啵……好舒服……", "ね、人間さん……ここまで来たら、私……今夜はもう、清楚なところとか全部捨てて、えっちな子になろうと思うの": "人，人类君……既然都到这一步了，我……今晚，我想抛弃清纯，变成一个淫荡的女孩", "唐突な宣言に、こちらは戸惑いながらうなずくほかない。": "面对这突如其来的宣言，我只能困惑地点点头。", "次は後ろからしてほしいな……ベッドの上で、私が四つん這いになって……でも、その前にいっぱいちゅーしたい……ん、ちゅっ、ちゅくっ……": "下次想从后面来……在床上，我趴着……但是，在那之前想先亲个够……嗯，啾，啾咕……", "キスを始めようとする彼女を押しとどめ、一旦落ち着いてシャワーくらい浴びたほうが良いのではと提案する。": "我按住想要亲吻的她，提议先冷静下来，至少先去淋浴一下。", "しかし。": "但是。", "ダメです": "不行", "今夜は私がいいっていうまでずーっとエッチするんだから": "今晚要一直做爱，直到我说可以为止", "溜め込んだ欲望が弾けてしまった朱雀はその夜、普段から考えられないほど大胆に乱れ続けたのだった。": "积攒的欲望爆发的朱雀，那天晚上，比平时更加大胆地持续着淫乱。"}