{"所長、お忙しいところお疲れ様です……！ いつも、自分のことをお気遣いいただき感謝しております": "所長，百忙之中辛苦您了……！ 感謝您一直以來對我的關心", "ランスロット": "蘭斯洛特", "君は期待の新人だからな。仕事熱心だし、働きもいい……": "因爲你是備受期待的新人啊。工作熱情，工作能力也很好……", "所長": "所長", "恐れ入ります": "不勝惶恐", "君が研究員として入所してから、だいぶ日が経ってしまったが……。 今日は、私が施設の案内をしよう": "你作爲研究員進入研究所已經過了很久了……。 今天，就由我來帶你參觀設施吧", "施設の案内……ですか……？": "參觀設施……嗎……？", "急ぎの仕事でもあったかね？": "有什麼急事嗎？", "いえ。ぜひ、見せていただきたいです。 それに所長に案内いただけるなんて光栄の極みであります": "不。請務必讓我參觀一下。 而且能由所長親自帶路，真是光榮之至", "じゃあ、新人。行くとしよう": "那麼，新人。我們走吧", "（いたって、問題のない設備と研究内容に思えるが……。 やはり、重要な研究は最奥部で行われているのだろうか）": "（雖然我覺得這些設備和研究內容都沒有問題……。 但重要的研究果然還是在最深處進行的吧）", "よく見ているね。何か気になることでもあったか？以前、別の研究施設がセクター・ラウンドに摘発されたことがあって以来、うちも厳重に注意している": "你觀察得很仔細呢。有什麼在意的地方嗎？自從以前別的研究設施被區域圓舉報以來，我們這裏也一直很注意", "……いえ、自分はずっと携わりたいと思っていた研究ができることに、 感極まっていただけで……不躾だったでしょうか？": "……不，我只是對自己能做一直想做的研究感到非常激動……我是不是太冒失了？", "研究熱心なのはいいことだ。次に行こう": "熱衷於研究是好事。我們去下一個地方吧", "（今ので誤魔化せたでしょうか……？）": "（剛纔的話能矇混過去嗎……？）", "（ボスに命じられて、単独で潜入調査をしていますが……。 施設に潜り込めたまではいいですが、厳しいかもしれません……）": "（雖然我受老闆之命，單獨潛入調查……。 雖然成功潛入了設施，但可能很困難……）", "（しかし、この施設は長年、セクター・ラウンドが尻尾を掴もうとしていました。 任務に失敗は許されない……それに……）": "（但是，這個設施多年來，區域圓一直在試圖抓住它的尾巴。 任務不允許失敗……而且……）", "（長い任務になると思い、無事に帰ったら……。 人間さんさまにデートをお願いしております）": "（我想這會是一次漫長的任務，如果能平安回來的話……。 我想和人類君約會）", "（また、あなたと一緒の時間を過ごしたい……。 人間さんさま、お慕いしております……）": "（我還想和你一起度過時光……。 人類君，我愛慕着你……）", "……最後にこの部屋を見せよう。ここは特別なんだ。 いくつもセキュリティを設定し、虫一匹たりとも侵入はできないだろう": "……最後給你看看這個房間。這裏很特別。 我設置了幾個安全系統，連一隻蟲子都進不來", "そんなに貴重な場所を自分に見せていただけるのですか？ありがたく存じます": "您願意讓我看這麼貴重的地方嗎？非常感謝", "では、入ろうか": "那我們進去吧", "（いよいよ、研究の全容を見られるのでしょうか……！？ しかし、何か嫌な胸騒ぎがする……）": "（終於能看到研究的全貌了嗎……！？ 但是，我有一種不好的預感……）", "（ガチャッ）": "（咔嚓）", "（カギを閉められた！？）": "（門被鎖上了！？）", "お前の素性は割れているんだ。セクター・ラウンドの犬めっ！": "我已經知道你的身份了。你是區域圓的走狗！", "くっ……既に、計画が気づかれていただなんて……": "咕……我的計劃已經被發現了……", "……離せ！": "……放開我！", "ランスロットは拘束されていた。": "蘭斯洛特被拘束了。", "彼女が拘束されていたのは、拷問に用いるようなおぞましい機械だった。": "她被拘束在拷問用的可怕機器上。", "この施設は、既にマークされています。もしも、自分の身に何かあれば、味方が救出に来ます。直に施設も摘発されるに違いない……": "這個設施已經被標記了。如果我出了什麼事，我的同伴會來救我的。設施很快就會被揭發……", "――今から、この女の拷問を行う。廃人にすれば、この施設で見たことは口外できまい……": "——現在我要拷問這個女人。如果她變成廢人，就無法說出在這個設施裏看到的事情了……", "自分は卑怯な手に屈したりしない！": "我不會屈服於卑鄙的手段！", "ランスロットは、その強い正義感と矜持から男を睨みつけた。": "蘭斯洛特以強烈的正義感和自尊心瞪着男人。", "この施設を脱出した後は、愛する彼と会えるのだ。": "從這個設施逃脫後，就能見到心愛的他了。", "彼女は、愛があればこれから行われることに耐えられると信じていた。": "她相信只要有愛，就能忍受接下來要發生的事情。", "んんっ……くふぅ……っ、は、あ……っ！この卑怯者がっ……このような手段で……っ、んあっ……": "嗯嗯……咕呼……哈，啊……！你這個卑鄙小人……竟然用這種手段……嗯啊……", "ランスロットは機械で全身を愛撫されていた。": "蘭斯洛特被機器愛撫着全身。", "乳首には、専用の拷問器具がつけられ、繊毛状のブラシが擦りあげている。": "乳頭上裝着專用的拷問器具，纖毛狀的刷子在上面摩擦。", "ランスロットの乳首はぷくりといやらしく肥大していた。": "蘭斯洛特的乳頭淫蕩地膨脹起來。", "ずっと、全身を機械に愛撫され、柔肌は火照っており、掻痒感に似た快感が続いている。": "一直被機器愛撫全身，柔嫩的肌膚髮燙，持續着類似瘙癢感的快感。", "このようなぁ……女性を踏みにじる行為に……っ！く……屈したりはしません……ひ、アッ……んぐうーっ！": "我不會……屈服於這種……踐踏女性的行爲……咿，啊……嗯咕——！", "そのわりには甘い声が洩れているようだが……。まあいい……気が狂うまで機械に可愛がってもらえ": "你嘴上這麼說，卻發出了甜美的聲音……算了……就讓機器疼愛你到發瘋爲止吧", "ひぐうぅうううっ！？胸元につけられた機械の拘束がきつくなって……": "咿咕嗚嗚嗚嗚！？裝在胸前的機器的束縛變緊了……", "胸元につけられた拷問具が、みちみちと勃起乳首を締めあげていく。": "裝在胸前的拷問器具緊緊地勒住勃起的乳頭。", "過敏すぎる突起をきつく摘ままれ、ブラシが高速でそこを扱く。": "過於敏感的突起被緊緊地捏住，刷子高速地摩擦着那裏。", "狂おしいほどの快感に、ランスロットは唾液にまみれた口唇を開閉させた。": "瘋狂的快感讓蘭斯洛特張開沾滿唾液的嘴脣。", "んふうー……っ、はーっ……はーっ……！この程度のことに……じ、自分は……負けません……っ！": "嗯呼嗚……哈……哈……！這種程度……我……不會輸的……！", "（恥じることがあれば……あの方に顔向けできなくなってしまいます……）": "（如果我做了什麼羞恥的事情……就沒臉去見他了……）", "ランスロットの頭を過ったのは、密かに淡い恋心を抱いている人間さんだった。": "蘭斯洛特的腦海中，浮現出她暗戀的人類君。", "恋をすると女性は、強くなる。": "戀愛中的女性會變得堅強。", "どんなことでも愛おしい彼のためならば耐えられる気がするのだから。": "因爲無論發生什麼，只要是爲了心愛的他，她覺得自己都能忍受。", "ふむ。やはり、気の強い女を屈服させるにはこれに限るか……": "嗯。果然，要讓倔強的女人屈服，還是得用這招啊……", "そ、それは……っ": "你，你這是……", "初めて、ランスロットが動揺を見せる。": "蘭斯洛特第一次表現出動搖。", "ぬうっと醜い肉棒が、股間にあてがわれた。": "醜陋的肉棒突然抵在了她的胯間。", "性的な拷問で、ランスロットのそこはすっかり濡れそぼっていた。": "在性拷問下，蘭斯洛特的那裏已經完全溼透了。", "その汚いものを挿入れたら、ただではすまさないぞ！ち、近づくな……い……嫌っ、嫌ぁ――！": "如果你敢把那骯髒的東西插進來，我絕不會放過你！別，別靠近我……不……不要，不要——！", "ぷくり、と蜜液のぬめりを吐き出す膣口に、肉の穂先があてがわれる。": "肉棒的尖端抵在了她那吐出粘稠蜜液的陰道口上。", "懸命にランスロットは機械に拘束された姿態を捩った。": "蘭斯洛特拼命扭動着被機器束縛住的身體。", "だが、抵抗は、男の興奮を煽るだけだ。": "但是，她的抵抗只會煽動男人的興奮。", "（自分は、こんな辱めに耐えられません……！助けてください、人間さんさまっ！自分が愛しているのはあなただけです……！）": "（我無法忍受這種屈辱……！請救救我，人類君大人！我愛的只有你一個人……！）", "んんぐっ、むぐっ、んにゃああああぁああっ！嫌っ、嫌なのにぃ……ずぶずぶって……汚いものが……。自分のナカに……ああ……どうして、こんなにいやらしい音がして……": "嗯嗯咕，唔咕，嗯喵啊啊啊啊啊啊啊！不要，不要啊……咕嘟咕嘟地……骯髒的東西……進到我的裏面……啊啊……爲什麼，會發出這麼淫蕩的聲音……", "あああ……あの方以外に身体を許したことはないのに……っ！こんなこと許されるわけが……": "啊啊啊……我明明只允許那個人碰我的身體……！這種事怎麼可以被允許……", "肉の杭が、膣内に侵入する。": "肉樁侵入了陰道。", "熱く蕩けた媚肉が、肉棒を受け入れる。": "熾熱的媚肉接受了肉棒。", "いたって、生理的な反応だが、高潔なランスロットはひどく打ちのめされた。": "雖然這是生理反應，但高潔的蘭斯洛特受到了極大的打擊。", "……意外だな。清純そうな見た目をしていて、男の味を知っているのか？粘った膣肉が、チンポにしがみついてくる……。セックスになれたマンコの感触だな、これはっ": "……真意外啊。你看起來這麼清純，卻已經嘗過男人的滋味了嗎？粘稠的陰道肉緊緊地纏繞着雞巴……這是已經習慣做愛的小穴的觸感啊", "下卑たことを……恥を知れっ！": "說這種下流的話……你還有羞恥心嗎！", "（あの方以外の男性を受け入れてしまったなんて……。汚い、汚い……いやっ、いやあっ、抜いてえっ！）": "（我竟然接受了那個人以外的男性……好髒，好髒……不要，不要啊，拔出來！）", "口では気丈にふるまうランスロットだが、内心では激しく混乱していた。": "雖然蘭斯洛特嘴上很堅強，但內心卻陷入了極度的混亂。", "愛する男性に一途と決めてからは、他の異性に身体を許していなかったのだ。": "自從決定只愛一個男人之後，她就沒有再對其他異性獻出自己的身體。", "彼に貞節を捧げると決めていたが、そんなささやかな望みも踏みにじられた。": "雖然她決定要爲他獻上自己的貞節，但這個小小的願望也被踐踏了。", "身持ちは堅そうだしな……彼氏でもいるのか？その男も情けないな。こんなところで、女を寝取られるなんて……": "你看起來很守身如玉啊……你有男朋友嗎？那個男人也真沒出息。竟然在這種地方被睡走……", "男が、邪推する。": "男人開始胡思亂想。", "口にしながら、興奮したのか、膣内で竿肌が硬さを増す。": "他一邊說着，一邊興奮起來，肉棒在陰道里變得更硬了。", "激しい抽挿でピンクの膣壁がまくれあがり、愛液が攪拌される。": "激烈的抽插讓粉紅色的陰道壁翻捲起來，愛液被攪拌着。", "あの方を侮辱するなあ……っ！ゆ、許さな……っ！んあっ、あっ、あっ、ふぐうー……！": "不許侮辱他……！我，我不會原諒你的……！嗯啊，啊，啊，呼咕……！", "他の男に股を開いて興奮して、お前も好き者だな。寝取り中出しセックスしてやる": "對其他男人張開雙腿而興奮，你也是個好色之徒啊。我要在你被睡走的時候內射", "やめ……ナカっ、ナカには出さないでください……！そんな恥辱を味わうくらいなら殺された方がマシですっ……！あ、ひぃっ――んっ、ぐうっ、うぅううっ！": "不要……不要射在裏面……！與其忍受這種恥辱，還不如殺了我……！啊，噫——嗯，咕，嗚嗚嗚！", "水気をたっぷりと含んだ媚肉が、ねっとりと肉棒に絡みつく。": "充滿水汽的媚肉緊緊地纏繞着肉棒。", "また、竿肌が脈を打っており、限界が近いことを示唆していた。": "肉棒的表面還在跳動，暗示着它即將達到極限。", "いいことを教えてやろう。お前を新薬の臨床実験に使わせてもらった。格段に妊娠の確率をあげる薬だ。これで、他の男の種を孕むんだ。嬉しいだろう": "我告訴你一件好事。我把你用在新藥的臨牀實驗上了。這是一種能大大提高懷孕概率的藥。你將懷上其他男人的種，很開心吧", "男の言葉は悪意に満ちていた。": "男人的話充滿了惡意。", "本来の使用意図とは違う――女性の尊厳を無視した卑劣な用途だ。": "這和原本的使用意圖不同——這是無視女性尊嚴的卑劣用途。", "いやっ……いやあ……っ！ナカに出さないでっ……に、妊娠したくないーっ！": "不要……不要……！不要射在裏面……我，我不想懷孕！", "ひ、アッ――んうぐうううぅううううっ！？嫌なのにっ、堪えきれませんでひたあっ！自分、人間さんさまを裏切って……イ……イってます……！": "咿，啊——嗯嗚咕嗚嗚嗚嗚嗚嗚嗚嗚！？明明很討厭，卻忍不住了！我，背叛了人類君……去……去了……！", "女体を凌辱されて、ランスロットは絶頂していた。": "女體被凌辱，蘭斯洛特達到了高潮。", "膣の締め付けに、汚液が吐き出される。": "陰道的收縮，讓污液被吐了出來。", "生ぬるい迸りが、子宮を満たしていく感触が生々しい。": "溫熱的迸發，充滿了子宮的觸感是如此鮮明。", "妊娠……妊娠したくないですぅ……。あなた以外の子を孕むなんて……ううっ、ぐずっ、ずびっ……": "懷孕……我不想懷孕……。懷上你以外的孩子什麼的……嗚嗚，嗚嗚，嗚嗚……", "とうとう、ランスロットは人間さんを裏切ってしまった事実に涙を流した。": "蘭斯洛特終於因爲背叛了人類君的事實而流下了眼淚。", "妊娠、妊娠だけは嫌……。精液を搔きだせば、まだ……間に合うかもしれない……": "懷孕，我唯獨不想懷孕……。如果把精液掏出來的話，也許……還來得及……", "ランスロットはしゃくりあげながら、ぶつぶつと独り言を呟いていた。": "蘭斯洛特一邊抽泣着，一邊自言自語地嘟囔着。", "彼女を支配しているのは、人間さんを裏切ったことの罪悪感と妊娠の恐怖だった。": "支配着她的，是背叛了人類君的罪惡感和懷孕的恐懼。", "拷問の続行をするか……。しかし、私も歳だしな……後は若い連中に遊んでもらえ": "繼續拷問嗎……。但是，我也上了年紀了……之後就讓年輕人來玩吧", "女体を犯す喜びに歓声をあげながら、複数人の研究員が部屋に入ってきた。": "一邊歡呼着侵犯女體的喜悅，一邊有好幾個研究員進入了房間。", "これから、ランスロットは輪姦されるのだ。": "接下來，蘭斯洛特要被輪姦了。", "（誰の子か分からない子を孕むくらいなら……。あの方を裏切って辱められるくらいなら舌を噛んだ方がマシだ……）": "（與其懷上不知道是誰的孩子……。與其背叛他，被他侮辱，還不如咬舌自盡……）", "ランスロットは、舌を噛もうとした。": "蘭斯洛特，想要咬舌自盡。", "だが、上手く口に力が入らない。": "但是，嘴巴卻無法順利地用力。", "そして――。": "然後——", "んひぃっ！": "嗯噫噫！", "下品な嬌声が口をついたことに絶望した。": "發出了下流的嬌喘聲，對此感到絕望。", "他人の肉棒を挿入されて、淫乱のような反応を見せるなんて――。": "被別人的肉棒插入，竟然還表現出淫亂的反應——", "ランスロットは、無様な自分と彼を想って声をあげて泣いた。": "蘭斯洛特，想到自己悽慘的樣子和他，不禁哭了出來。"}