{"ああ……困ったのう……どこに落としたのか……": "啊啊……真伤脑筋……掉到哪里去了……", "住民": "居民", "あら？人間さん、あちらにお困りのご老人がいらっしゃいますね": "哎呀？人类，那边有一位老人正困扰着呢", "みなみ": "南", "あの……なにかお困りのようですが、どうなさったんですか？": "请问……您好像有什么困扰，怎么了吗？", "おお、別嬪さん！実は店の鍵をどこかに落としてしまっての…… 店を開くことができずに困っておったんじゃ": "哦哦，这位小姐！其实我弄丢了店里的钥匙……没法开店，正伤脑筋呢", "それは大変ですわ！人間さん、一緒に鍵を探しましょう": "那可真糟糕！人类君，我们一起找钥匙吧", "ありました！ご老人、ありましたわ！": "找到了！老先生，找到了！", "おお、見つけてくれたのか……！これで無事に店を開けられる！ なんと感謝をしたらいいか……": "哦哦，帮我找到了吗……！这下就能顺利开店了！ 我都不知道该怎么感谢你们了……", "そうじゃ！うちの商品をもらっておくれ。 色々な食材を扱う店でのう。ぜひ御礼として受け取ってもらいたい": "对了！拿些我的商品去吧。 我的店卖各种食材，务必收下作为谢礼", "そんな御礼だなんて……わたくし達は当然のことをしたまでですわ": "不需要谢礼啦……我们只是做了理所当然的事而已", "いやいや！助けてもらって何もしないわけにはいくまい。 ほら、野菜も魚も新鮮なんじゃよ": "不不不！受了帮助怎么能什么都不做。 看，蔬菜和鱼都很新鲜哦", "そうですね、お気持ちですものね。では、遠慮なく。おいしく食べさせていただきますね": "也是呢，毕竟是您的一片心意。那我就不客气了。我会好好享用的", "今日は本当に助かった。またここに来たら立ち寄っておくれ。安くしとくよ": "今天真是帮大忙了。再来这里的时候记得顺路来一趟。我会算你们便宜点的", "ふふふ♪ありがとうございます。でももう鍵は落としてはいけませんよ？": "呵呵呵♪谢谢您。不过可不能再弄丢钥匙了哦？", "人間さん、すみません。頂いた食材、全部持っていただいてしまって": "人类君，不好意思。你帮我把拿到的食材全都拿走了", "これくらい、余裕だよ……ふぅ、はぁ…… でもちょっと、うちに寄って置かせてもらってもいいかな……": "这点小事，小菜一碟……呼，哈…… 不过，可以先让我拿回家放一下吗……", "人間さん": "人类君", "もちろんですわ。あっ、そうだ！人間さんのご自宅で わたくしが晩御飯を作るというのはいかがです？": "当然可以。啊，对了！要不我在人类君家里做晚饭怎么样？", "それは名案だな。せっかくの食材、俺の一人暮らし時短料理に変えるのは忍びないし": "这主意不错。难得拿到食材，我也不忍心把它们变成我一个人的速食料理", "とても新鮮な食材ですし、とびっきりおいしいご飯を作りますね。 そうと決まれば早速人間さんのご自宅へ向かいましょう": "食材都很新鲜，我会做出最美味的饭菜的。 既然决定了，那就赶紧去人类君家吧", "ふう……おなかいっぱいです……おいしかったですね♪": "呼……肚子好饱……真好吃♪", "ところで……今日はとても頑張ってらしたので 人間さんにはご褒美が必要だと思いますの": "话说回来……今天人类君非常努力， 所以我觉得需要给点奖励", "それで、えっとですね……つまり何が言いたいかというと……": "那个，怎么说呢……我想表达的意思是……", "わたくしがご褒美というのは……いかがでしょう……？": "我作为奖励……怎么样……？", "みなみは自身の胸を押し付けながら、ほんのり頬を赤らめていた。": "南一边把胸部压过来，一边微微红着脸。", "甘えるように寄り添う姿は、みなみとしては珍しいかもしれない。": "撒娇般依偎的样子，对南来说可能很稀奇。", "少々驚くと同時に、確かに最近ご無沙汰だったと気づく。": "我有点惊讶，同时意识到最近确实很久没做了。", "何より、みなみから求められるなど男冥利に尽きる。": "最重要的是，能被南索求，作为男人来说是无上的幸福。", "みなみの豊満な胸を独り占めできるという優越感を味わいながら": "我一边品味着独占南丰满胸部的优越感", "ベッドへと向かった。": "一边走向床。", "服を脱がせるのももどかしく、彼女のたわわな胸を鷲掴みにした。": "我等不及脱掉她的衣服，直接一把抓住她那沉甸甸的胸部。", "その魅力につい前のめりになってしまっていると、みなみがくすりと笑った。": "我被她的魅力所吸引，身体不禁向前倾，南见状轻笑了一声。", "あん♪ふふっ、そんなにがっつかなくても、わたくしは逃げませんわよ？": "啊♪ 呼呼，不用那么急，我也不会逃走的哦？", "みなみは余裕のある口ぶりでそう諭してはいるものの、": "南用从容的语气这样告诫我", "興奮は隠せず、熱を帯びた吐息を漏らす。": "但她难掩兴奋，吐出温热的气息。", "はぁ……んん……人間さんの手、温かいですわ……もっと触ってください": "哈……嗯嗯……人类君的手，好温暖……再多摸摸我", "今日は頑張ったのですから、ん……お互い遠慮なく疲れを労いましょ？": "今天你很努力了，嗯……我们彼此都不要客气，好好慰劳一下对方吧？", "みなみの乳首はもう勃っており、こりこりとした触り心地だ。": "南的乳头已经勃起，摸起来硬硬的。", "併せて、彼女の甘い吐息交じりの声を聴くと、余計に乳首をいじりたくなってしまう。": "再加上她那夹杂着甜美气息的声音，让我更想玩弄她的乳头了。", "乳房も自分の手が食い込むほど大きくて、一生触っていたいほどの幸福な感触だ。": "乳房也大到我的手都陷进去了，幸福的触感让我想一辈子都摸下去。", "あぁ……そんな乳首ばかりいじらないで……あん……ふぅ……": "啊……不要一直玩弄乳头……啊……呼……", "お互い徐々に興奮が高まってくる。": "彼此的兴奋感都逐渐高涨。", "焦らすように当てていた肉棒に、": "我故意吊着南的肉棒", "気が付けばみなみの蜜壺からとろとろと溢れ出していた愛液が垂れ落ちていた。": "回过神来，南的蜜壶里已经溢出了粘稠的爱液，滴落下来。", "人間さん……っ、おっぱいだけじゃ……我慢できません……！下の方も、もう欲しくなって……": "人类君……光是胸部……我已经忍不住了……！下面也想要了……", "みなみが腰をよじらせながら、こちらの情欲を誘う。": "南扭动着腰，勾引着我的情欲。", "普段は落ち着いてゆったりと振る舞うみなみとは違う、": "和平时沉着冷静的南不同，", "母ではなく一人の女としての色香が漂う仕草だった。": "她的动作散发着不是作为母亲，而是作为女人的色气。", "それに応え、みなみの秘裂に要求された肉棒をぴたりとあてがう。": "我回应着南的要求，将肉棒抵在她的秘裂处。", "しかしすぐには挿入れず、入口を弄んで焦らした。": "但我没有马上插入，而是玩弄着入口让她着急。", "はぁっ……ん。あっ、ひどい……っ、ここで焦らすなんて……。もう……人間さんは意地悪な悪い子ですね……わたくしもう我慢ができませんのに……！": "哈啊……嗯。啊，好过分……居然在这种时候吊人胃口……真是的……人类君真是个坏心眼的坏孩子……我已经忍不住了……！", "亀頭でみなみのクリトリスを撫でながら、挿入れるタイミングを伺う。": "我用龟头抚摸着南的阴蒂，等待着插入的时机。", "みなみが耐えきれずに腰をくねらせるのを感じ、興奮が肉竿に血となり行きわたったところで、一気に奥まで挿入した。": "感觉到南忍不住扭动着腰，兴奋感化作血液流遍肉棒，我一口气插到了最深处。", "んあぁぁああ！い、いきなり奥まで……！あぁ……！やっと入ってきましたわ……": "嗯啊啊啊啊！突，突然就插到最深处……！啊啊……！终于进来了……", "はぁっ、あっ、あぁうっ……深いところに、人間さんの温もりを感じます……っ、は、ぁっ……！": "哈啊，啊，啊啊呜……在深处，感受到了人类君的温暖……哈，啊……！", "やっと挿入れてもらえた肉棒を身体を震わせながら、みなみは目を細め、ソレの硬さ、太さに感じ入っているようだ。": "南颤抖着身体，享受着终于插入的肉棒，眯起眼睛，似乎对它的硬度和粗壮感到陶醉。", "んっ……くぅ……はぁ。はぁ…、人間さん、もっと動いてください、あなたのことを感じさせてください……っ": "嗯……咕……哈啊。哈啊…人类君，请再动得激烈一点，让我好好感受你……", "すでにみなみの太ももは。滴る自身の愛液でびちゃびちゃになっており、抜き差しするたびに卑猥な音が部屋に響く。": "南的大腿已经被自己的爱液弄得湿漉漉的，每次抽插都会发出淫荡的声音。", "腰を動かしみなみの膣内を堪能すると同時に乳肉も弄び、反応を伺う。": "我一边扭动着腰享受着南的阴道，一边玩弄着她的乳肉，观察她的反应。", "たわわに実った果実のようなそれは、いくら揉んでも飽きが来ない。": "那对丰满的果实，无论怎么揉都不会腻。", "はぁっ、はぁっ、あそこも胸も感じすぎて……！んふぅ！でもまだ足りません！んぁっ！！もっとわたくしを求めてください！": "哈啊，哈啊，那里和胸部都太有感觉了……！嗯呼！但是还不够！嗯啊！！请再渴求我一点！", "や、ぁっ……！ん、あっ、はぁんっ、声が、出てしまいますわ、人間さん……！もっと奥まで突いて！遠慮なんていりません！わたくしの赤ちゃんの部屋まで突いてぇ！": "呀，啊……！嗯，啊，哈啊嗯，要叫出声了，人类君……！再插深一点！不用客气！插到我的子宫里！", "そうまで求められるならと、腰を一度引いてワンクッションおき、": "既然她都这么渴求了，我先退后一步，", "その後、一気に奥まで肉棒を押し込む。": "然后，一口气把肉棒顶到最深处。", "みなみの身体はいきなりの快感にビクンとのけぞった。": "南的身体因为突如其来的快感而猛地向后仰。", "んあっ……！？き、きましたぁ……！赤ちゃんの部屋に人間さんのチンポが届いてますわ……！ふああぁぁあ！！": "嗯啊……！？来，来了……！人类君的鸡巴顶到我的子宫了……！呼啊啊啊啊啊！！", "ズンズンって奥突かれてぇ……！その度にいやらしい音がして……っ！わたくしはもうなにも考えられません！おちんぽのことしか考えられません……！": "一下一下地顶到深处……！每次都会发出淫荡的声音……！我已经什么都无法思考了！满脑子都是肉棒……！", "はぁっ、あっ、んぁっ、入り口だけではなくてっ、奥も……っ、人間さんの先っぽと赤ちゃんのお部屋の入り口がっ、当たるたびにぐちゅぐちゅ言ってるようにさえ思えて……っ、はぁっ、ん、あぁっ！": "哈啊，啊，嗯啊，不只是入口，深处也……人类君的龟头和小宝宝的房间入口，每次顶到的时候都好像在发出咕啾咕啾的声音……哈啊，嗯，啊啊！", "たわわな胸を揉みしだかれ、あそこを力強く突かれ、": "被揉搓着丰满的胸部，那里被用力地顶着，", "今やみなみの顔はすっかり肉欲に支配され、蕩けきっている。": "现在南的表情完全被肉欲支配，荡漾着。", "そうまで快楽に酔いながらも、みなみはまだ貪欲に求めてきた。": "即使沉醉于如此的快乐之中，南还是贪婪地渴求着。", "もっと！もっと！あぁ……！何も考えられないくらい、ぐちゃぐちゃにしてください……っ！": "再多一点！再多一点！啊啊……！请把我弄得乱七八糟，让我什么都无法思考……！", "も、もう……！わたくし限界ですわ！敏感なところを責められて、頭が真っ白になって！あぁ……！人間さん、一緒に！一緒にイキましょう？": "已，已经……！我到极限了！敏感的地方被刺激着，脑袋一片空白！啊啊……！人类君，一起！一起高潮吧？", "はげしい……！んあ……！そろそろ人間さんも出そうですの……っ？出してください！わたくしの一番奥の……赤ちゃんの部屋に精液いっぱいかけてくださいぃ……！": "好激烈……！嗯啊……！人类君也差不多要射了吧……？请射出来！请在我的最深处……小宝宝的房间里射满精液……！", "彼女の煽りに耐え切れず、ピストンを更に加速させていく。": "我无法忍受她的煽动，更加快了活塞运动。", "みなみのヒクつく膣壁を擦り、子宮を突き、蜜壺をかき混ぜる。": "摩擦着南颤抖的阴道壁，顶到子宫，搅拌着蜜壶。", "その繰り返しを続ければ、ほんのわずかな時間で限界を迎えた。": "重复着这些动作，没过多久就迎来了极限。", "あぁぁ！もうだめです！イキそうです！ダメ……！": "啊啊啊！已经不行了！要去了！不行……！", "イクっ！イキます！ダメ出ちゃう！出ちゃいます……！おっぱい出ちゃうぅぅぅ……！": "要去了！要去了！不行要出来了！要出来了……！奶水要出来了呜呜呜……！", "ああ……！いや！くる！ああ……！んああぁぁぁぁあああ！！！": "啊啊……！不要！来了！啊啊……！嗯啊啊啊啊啊啊啊啊啊！！！", "二人同時に絶頂する。": "两人同时高潮。", "それと同時に、みなみの乳首から母乳が噴射された。": "与此同时，南的乳头喷射出了母乳。", "はぁ、はぁ、一緒に……イケましたね……人間さん……": "哈啊，哈啊，一起……高潮了呢……人类君……", "みなみは蕩けた顔のままで母乳を垂れ流す。下からは精液が溢れ出しているし、": "南一脸陶醉地流着母乳。精液从下面溢出来，", "緩んだ口元からは唾液さえ垂れかけていた。": "松弛的嘴角甚至流出了唾液。", "完全に快楽に酔い知れ、理性を吹き飛ばしてしまったようだ。": "看来是完全沉醉于快乐之中，理性被吹飞了。", "ああ……おなかの中、人間さんの精液でいっぱいで……温かいですわ……": "啊啊……肚子里，充满了人类君的精液……好温暖……", "ふふふ♪満足ですわ♪": "呼呼呼♪满足了♪", "腹をさすりみなみは満足げにそう言った。": "南抚摸着肚子满足地说道。", "また頑張ったらご一緒しましょうね": "再努力的话就再一起做吧", "次のお誘いはいつになることやら、そう考えながらみなみを抱きしめた。": "下次邀请会是什么时候呢，我一边这么想着一边抱紧了南。"}