{"では取引成立ね": "那麼交易成立了", "ジャッジメント": "天秤座", "ああ、期待しておいてくれ。 このぐるぐるビーンズの相場が来週には倍近くに値上がりしているはずだ": "嗯，敬請期待。這個螺旋豆的行情下週應該會漲到接近兩倍。", "闇商人": "黑市商人", "現物を実際に動かさなくても所有権だけを買い取れば相場の差額で儲けが出る…… なかなかおもしろい仕組みね": "就算不實際動用現貨，只要買下所有權，就能靠行情的差額獲利……這機制還挺有趣的。", "興味があるならもっといろいろ紹介できるぜ。単価が高ければ高いほど儲けもデカい": "如果你有興趣，我可以介紹更多商品給你。單價越高，賺的錢也越多。", "ふふっ、あなたも商売上手ね。 こうして私が取引すればするほど、その手数料で自分も潤う……": "呵呵，你也很會做生意呢。只要我繼續交易，你就能靠手續費賺一筆……", "よくできてるだろ？さあ、どうする。この黄金のトイレットペーパーも買うかい": "很厲害吧？來，你要怎麼做？要買這個黃金的衛生紙嗎？", "ええ、いただくわ": "嗯，我買了。", "（ふふっ……たった１週間で手元資金が倍……。 この調子で資金を貯めれば、星の魔獣たちを復活させたときに 一気にコミッティどもに反転攻勢を仕掛けるときも……）": "（呵呵……短短一週就讓手頭的資金翻倍……只要照這樣存錢，等到星之魔獸們復活時，就能一口氣對評議會發動反擊……）", "じゃあこの契約書にサインしな。来週、また会おう": "那你在這份契約書上簽名吧。下週再見。", "そして翌週――": "然後到了下週——", "は……？な、なに、これは。請求書って、あなたが私に！？": "啊……？這、這是什麼？你寄給我一張請款單！？", "黄金のトイレットペーパーが一気に価格が下落しましてね。 仕入れからのマイナスが発生しているんです": "黃金的衛生紙價格一口氣暴跌了。從進貨開始就一直虧損。", "なっ……絶対に儲かるって言ったじゃない！どうしてそんなことに……っ": "什……你不是說絕對能賺錢嗎！爲什麼變成這樣……", "商売に絶対なんてありえないんですよ": "商場無絕對", "（くっ……どうする……？こいつひとりを消すことはできるけど、 でも……後ろについている組織まで敵に回して今後に支障が出ては）": "（唔……怎麼辦……？雖然能幹掉這傢伙，但……要是和他背後的組織爲敵，會對今後造成影響）", "……でも、何をどうしたってこんなお金、払えないわ。ないものはないのよ": "……但是，不管怎麼想，我都付不起這筆錢。沒有的東西就是沒有", "だと思って、いい方法を用意してあるんですよ。私についてきてもらえますか": "我也這麼覺得，所以準備了一個好辦法。能跟我來嗎", "ここは……？": "這裏是……？", "身なりのいい人々が仮面をつけて、豪華な食事を楽しんでいる。": "一羣衣着華麗的人戴着面具，享受着豪華的餐點。", "その中央には簡単なステージが設えられていた。": "中央有一個簡單的舞臺。", "さあ、皆様お立会い！ショーの時間です！": "來吧，各位！表演時間到了！", "闇商人の男の合図に合わせて、ジャッジメントは金縛りにあったような感覚を味わう。": "隨着黑市商人的信號，天秤座感覺像被束縛住了一樣。", "直立して意識もあるというのに身体が思うように動かせない。": "明明是站着的，意識也很清醒，但身體卻無法自由活動。", "それどころか、何か見えない鎖で縛られているような拘束感。": "不僅如此，還有一種被看不見的鎖鏈束縛住的拘束感。", "（これは、魔法……っ！？）": "（這是，魔法……！？）", "闇商人に視線を移すが、にやつくばかりで不審な動作はない。": "我將視線轉向黑市商人，他只是在笑，沒有可疑的動作。", "どうやら他に術者がいるようだ。": "看來還有其他施術者。", "しかし拘束された身体では周囲を見回すことすらできない。": "但是被束縛的身體連環顧四周都做不到。", "むろん、抵抗など到底できるはずもなく――": "當然，抵抗什麼的也是不可能的——", "な……何をするつもり……っ！？": "你……你想幹什麼……！？", "彼女の手は勝手に衣服を乱し、そしてステージの上へと足が向かう。": "她的手擅自弄亂了衣服，然後腳走向舞臺。", "そのままピンク色の乳首に指先が触れ――": "然後指尖觸碰到粉紅色的乳頭——", "な……っ、く、あっ……！？や、やめなさいっ、こ、こんなこと……！": "什……，嗚，啊……！？住，住手，這，這種事情……！", "彼女の指先は、自身の豊満な膨らみの先端を、ぴんと弾き始めた。": "她的指尖，開始彈起自己豐滿的隆起的前端。", "すぐに、その刺激に声が漏れてしまう。": "很快，她就因爲刺激而發出了聲音。", "さあ始まりました、秘密のオナニーSHOW！口では嫌がっていても身体は正直！変態エロ娘の痴態をとくとご覧あれ！": "來吧，開始了，祕密的自慰SHOW！嘴上說不要身體卻很誠實！好好欣賞變態色情女孩的癡態吧！", "ば、ばかなこと言わないで、早くやめてっ……わかってるん、だか、らぁっ！？": "別，別說傻話了，快點住手……我知道，了，所以！？", "もう片方の手は下半身に伸び、そして自身の陰裂にあてがわれる。": "另一隻手伸向下半身，然後放在自己的陰裂上。", "もちろん本人の意志など無視して。": "當然，無視本人的意志。", "あ、や、そんなところっ……ん、んぁ、はぁんっ！！": "啊，呀，那種地方……嗯，嗯啊，哈啊嗯！！", "ゆっくりと陰核の周囲を円を描くようにしながら、指の腹で押す。": "慢慢地在陰蒂周圍畫圓，用指腹按壓。", "唐突な刺激に、ジャッジメントは身体をくの字に曲げた。": "突然的刺激，讓天秤座的身體彎成弓形。", "はぁっ、ん、ふっ、はぁっ……や、やめるなら、いまの、うちっ……ん、く、ふぅっ、あ、あんっ……い、命までは……っ": "哈啊，嗯，呼，哈啊……要，要停手的話，就趁現在……嗯，咕，呼，啊，啊嗯……還，還來得及……", "んんぁああっ！ん、んぅっ、だ、だめ、こんなのっ……はぁっ、あっ、あんっ、こんな触り方、だめぇ……っ！": "嗯嗯啊啊啊！嗯，嗯，不，不行，這樣子……哈啊，啊，啊嗯，這種摸法，不行……！", "気がつけばジャッジメントの右手は乳房を鷲掴みにしていた。": "回過神來，天秤座的右手已經抓住了乳房。", "指の隙間から覗く大きめの乳首は、固く尖って淫猥な華を添える。": "從指縫間窺見的碩大的乳頭，堅挺地綻放出淫猥的花朵。", "や、あ、んんっ、これ、だめっ、はぁっ、こういうのはっ……！？はぁっ、な、なんで、こんなこと、知って……っ！": "不，啊，嗯嗯，這樣，不行，哈啊，這種的……！？哈啊，爲，爲什麼，會知道，這種事情……！", "いやあ、どうですか皆さん。若い女性のオナニーについて誤解をしていたのではないでしょうか？": "哎呀，大家覺得怎麼樣呢。是不是對年輕女性的自慰有所誤解呢？", "優しくソフトに触っていて、乱暴な扱いなど女性は好まない……これは昨今の風潮に影響される逆の先入観でしょう。彼女はこうして乱暴に揉まれるのが好みなのですよ！": "輕輕地溫柔地撫摸，女性不喜歡粗暴的對待……這是受到當今的風潮影響的相反的先入爲主觀念。她喜歡像這樣粗暴地揉捏哦！", "そ、そんなことっ……ん、あ、はぁっ、ない、からっ……！私は、ん、あ、はぁっ、別に今も、感じてなんか……っ": "這，這種事情……嗯，啊，哈啊，才，沒有……！我，嗯，啊，哈啊，現在，也沒有，什麼感覺……", "闇商人の言うとおりだった。": "正如黑市商人所說。", "彼女はその豊満な乳房を乱暴に揉まれるのが好み、という性癖の持ち主で自らを慰めるときは必ずこうして強く揉んでいる。": "她喜歡被粗暴地揉捏豐滿的乳房，這是她的性癖，自慰的時候一定會這樣用力地揉捏。", "（なんで……そんなことを……っ）": "（爲什麼……會知道……）", "あぁっ、あ、あんっ、んっ、はぁっ……！だめぇっ、ん、くっ、ふうっ！こんな奴らの前で、感じたりなんか……っ！": "啊啊，啊，啊嗯，嗯，哈啊……！不行，嗯，咕，呼！在這些傢伙面前，怎麼可以有感覺……！", "この、私がっ……こんな奴らの慰み者になるなんて、絶対に……許されない……っ、はぁっ、ん、くぁ、はぁんっ！": "我，我……我絕對不會……成爲這些傢伙的慰安婦……哈啊，嗯，咕啊，哈啊嗯！", "ほぼ接点のない闇商人が彼女の性癖を知っている可能性は低い。": "幾乎沒有交集的黑市商人知道她的性癖的可能性很低。", "まさか、このために入念な事前調査をしていたのか。いや、ありえないだろう。": "難道，是爲了這個而精心地進行了事前調查嗎。不，不可能吧。", "そもそも取引成立から今日までジャッジメントはオナニーをしていない。": "說起來從交易成立到今天，天秤座都沒有自慰過。", "生理前のムラムラする時期に１週間ほど集中的に何度もするだけでその他の日にはあまりすることはない、というタイプなのだから。": "因爲她是那種在生理期前慾火難耐的時期集中地多次自慰一週左右，其他日子則不太自慰的類型。", "はぁっ、あっ、ふぅっ、ま、まだよっ……感じてない……っ、絶対にっ……感じなければ観客だって違和感を……く、ん、ううっ": "哈啊，啊，呼，還，還沒有……沒有感覺……絕對……沒有感覺的話，觀衆也會覺得奇怪……咕，嗯，嗚嗚", "だが観客は興味深そうに観察するばかりで疑念を挟んでいる様子はない。": "但是觀衆只是興致勃勃地觀察着，沒有懷疑的樣子。", "それもそのはず、ジャッジメントがどれだけ抵抗の意志を持とうがその割れ目からは半透明の液体がぽたぽたと滴っているのだから。": "這也是理所當然的，因爲無論天秤座如何抵抗，她的裂縫中都滴落着半透明的液體。", "いや、なのにっ……ん、く、はぁっ、あぁっ！指が、んっ、止まらない……っ！はぁっ、あっ、うごい、ちゃうっ……": "不，但是……嗯，咕，哈啊，啊啊！手指，嗯，停不下來……！哈啊，啊，動起來了……", "（どうしよう……おっぱい強く揉まれながらおまんこの入口こするの、いつもひとりでするとき、イッちゃうパターンなのに……っ）": "（怎麼辦……一邊被用力地揉着胸部，一邊摩擦着小穴的入口，明明是平時自慰的時候，會高潮的模式……）", "（このままだと本当に……こいつらの前でイッちゃう……っ！そんなの、絶対にいやっ……！）": "（這樣下去的話真的……會在這些傢伙面前高潮……！我絕對不要那樣……！）", "彼女の意識内での拒絶感とは裏腹に、下腹部には快楽が溜まっていきその淫らな熱は身体を絶頂へと押し上げていく。": "與她意識中的抗拒感相反，下腹部積攢着快樂，那淫蕩的熱量將她的身體推向了高潮。", "だめっ、あっ、くっ、はぁっ、もう、むりぃ……っ！": "不行，啊，咕，哈啊，已經，不行了……！", "んぅぁああああぁぁぁぁあああぁぁぁ！？": "嗯啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！？", "強い快楽の波が押し寄せ、ジャッジメントは力んだまま愛液をびちゃびちゃと音を立てて噴き出してしまう。": "強烈的快感浪潮湧來，天秤座用力地噴出了愛液，發出啪嗒啪嗒的聲音。", "観客からは、おぉ、と驚くようなどよめきと共に嘲笑も聞こえた。": "觀衆們發出“哦哦”的驚呼聲，同時傳來了嘲笑聲。", "んぁ、あ、あぐ、んぉ、んんぅうううぅぅ……！": "嗯啊，啊，啊咕，嗯哦，嗯嗯嗚嗚嗚嗚嗚嗚……！", "快楽の余韻と羞恥の狭間で、ジャッジメントはただ身体を打ち震わせるのだった。": "在快樂的餘韻和羞恥的夾縫中，天秤座的身體顫抖着。", "はぁーっ、はぁーっ、あたま、バカになっちゃう……っ、ん、ふぅーっ": "哈啊，哈啊，腦子，要變笨了……嗯，呼", "絶頂の余韻が愛液の雫となって床に水紋を広げる。": "高潮的餘韻化作愛液的水滴，在地板上擴散開來。", "ジャッジメントは快楽に酔ったまま、懸命に息を整えようとしていた。": "天秤座沉醉在快樂中，拼命地調整着呼吸。", "いかがだったでしょうか、皆様。変態エロ娘は、まだまだ見てもらいたいそうですよ": "大家覺得怎麼樣呢？變態色情女孩似乎還想讓大家多看看呢", "観衆から、続きを促すような拍手がわく。": "觀衆們發出催促繼續的掌聲。", "男たちからは淫らな興味をぶつける無遠慮な視線が注がれ女たちからは嘲笑と侮蔑の薄笑いが漂っていた。": "男人們投來充滿淫蕩興趣的肆無忌憚的視線，女人們則露出嘲笑和輕蔑的微笑。", "はぁ、はぁっ、んひぃ……これ以上は、もう、だめぇ……": "哈啊，哈啊，嗯噫……再繼續下去，已經，不行了……", "一晩中オナニーさせられ、翌朝に路地裏に放り出されたジャッジメント。": "天秤座被迫自慰了一整晚，第二天早上被扔在了小巷裏。", "もちろん彼女率いる『ギャベル』が力を持った際、ここは真っ先に壊滅させられたという――": "當然，當她率領的“賈貝爾”擁有力量時，這裏首先被摧毀了——"}