{"皆さん。今宵はお越しいただき、ありがとう": "大家，感谢你们今晚能来到这里", "アイリーン・アドラー": "艾琳恩・阿德勒", "ステージに立てること、それは決して当たり前じゃない。 だから私は、毎回、全身全霊でこの瞬間を届けているわ": "站在舞台上，这绝不是理所当然的事情。所以，我每次都会全心全意地将这个瞬间传递给你们", "どうか、この歌が、あなたの心の奥まで確かに届きますように。 最後の一音まで、私に付き合って": "但愿这首歌能确实地传达到你的心底。请陪我到最后的一个音符", "（ふふ……いい空気。照明も、声も、熱も。ステージのすべてが、今だけは私のもの）": "（呵呵……气氛真好。灯光，声音，热情。舞台上的所有一切，只有现在是属于我的）", "（会場の誰もが私に高揚し熱狂するこの瞬間。それこそが私はたまらなく好き）": "（会场里的所有人都因我而兴奋狂热的这个瞬间。我最喜欢的就是这个了）", "……": "……", "村人": "村民", "（……ん、あれは）": "（……嗯，那是）", "（……拍手もせず、声もあげない。なのに視線だけは私を外さない）": "（……既不鼓掌，也不出声。但视线却一直盯着我）", "（こういう視線、昔もあったわね。粘着質で言葉には出さない脅迫のようなもの）": "（这种视线，以前也有过呢。纠缠不休，不说话的威胁）", "（厄介なタイプね。でも気にしてはいけないわ。 私はプロ。舞台の上で感情を乱してはいけない）": "（真是麻烦的类型呢。但不能在意。我是专业的。不能在舞台上乱了情绪）", "さあ、そろそろラストの曲よ。最後まで私を見届けてちょうだい": "来吧，最后一首曲子了。请你们看到最后吧", "物語の幕が降りるその瞬間まで、あなたたちが私を見てくれている限り、 私は歌い続けるわ": "只要你们愿意看到故事落幕的那一刻，我就会一直唱下去", "ライブが終わった直後。": "演唱会结束后。", "控室に戻ったアイリーン・アドラーは腰を下ろし、水を一口含んで静かに息をついた。": "回到休息室的艾琳恩・阿德勒坐了下来，喝了一口水，静静地叹了口气。", "……ふぅ。ようやく、静かになったわね": "……呼。终于安静下来了", "独り言を呟きながら濡れた髪をかきあげる。": "她一边自言自语，一边撩起湿润的头发。", "そのとき、ノックの音もなくドアが開いた。": "这时，门在没有敲门声的情况下被打开了。", "誰よ、あなた。ここは関係者以外、立ち入り禁止よ": "你是谁啊。这里除了相关人员以外，禁止进入哦", "聞こえてる？今すぐにここから出ていきなさい。そうしないとスタッフを呼ぶわよ": "听到了吗？现在马上从这里出去。不然我要叫工作人员了", "それでも男は何も言わず立ち尽くしたまま。": "即便如此，男人还是什么都没说，只是呆呆地站着。", "その異様な態度に、アドラーはついに業を煮やす。": "他那异常的态度，终于让阿德勒火冒三丈。", "無言は答えにはなっていないわ。もういいわ。スタッフを呼ばせてもら──": "默不作声算不上回答。够了。我要叫工作人员——", "……っ！？": "……！？", "アイリーン・アドラーがスタッフを呼ぼうとした時、村人は近づくと無理やり押し倒したのだった。": "艾琳恩・阿德勒正要叫工作人员的时候，村民走上前去，强行推倒了她。", "や、やめなさい！今なら、まだ大事にしないであげる。だから、今すぐに解放しなさい！": "住，住手！现在的话，我还可以不把事情闹大。所以，现在马上放开我！", "アイリーン・アドラーは村人を説得しようと必死に言葉を投げかける。だが村人は聞く耳を持たず、アイリーン・アドラーの膣口に自分の男性器を擦り付け始める。": "艾琳恩・阿德勒拼命地试图说服村民。但是村民充耳不闻，开始用自己的男性器摩擦艾琳恩・阿德勒的阴道口。", "ちょっと！それだけは本当に許さないわよ。それ以上やったら、どうなるか分かっているでしょうね！": "等一下！只有这件事我绝对不允许。你要是再继续下去，知道会有什么后果吧！", "なんでこんなことをするのよ！あなたにそんな権利があると思ってるのかしら？": "你为什么要这么做！你以为你有这种权利吗？", "……うるさい": "……吵死了", "え？": "诶？", "うるさい！Ire'neが僕をここに呼んだんじゃないか！何をいまさら言っているんだ！": "吵死了！是Ire'ne你把我叫到这里来的吧！事到如今还说什么呢！", "な、何を言っているの……私がそんなことをあなたに言うわけがないじゃない……": "你，你在说什么……我怎么可能对你说那种话……", "嘘をつくな。僕はしっかりと聞いたんだ。私を慰めてほしい、って。だから僕はIre'neのためにここまで来たんだよ": "别撒谎了。我可是听得清清楚楚。你说希望我安慰你。所以我才为了Ire'ne来到这里的", "村人はごくりと唾を飲み込むと、自分の男性器をアイリーン・アドラーの膣内へと挿入させた。": "村民咽了口唾沫，将自己的男性器插入艾琳恩・阿德勒的阴道内。", "ああっ！うぅ……な、なんで中に入れるのよ。私は許してないわよ！早くこれを引っこ抜いて……っ！": "啊啊！呜……为，为什么插进来了。我可没允许你这么做！快点拔出去……！", "これがIre'neの中……熱くて、締め付けがキツくて、なんて気持ちがいいんだ": "这就是Ire'ne的里面……又热，又紧，真是太舒服了", "んんっ、はあぁっ……だ、から、止めて、もうこんなことは、すぐに止めて早く出ていって……": "嗯嗯，哈啊……都，都说了，快停下，这种事情，快点停下快点出去……", "その言葉は嘘だ。本心では喜んでいるんだろ？僕には分かっているんだよ": "你这是在说谎。其实你很高兴吧？我可是知道的", "そ、そんなわけ……ひぃぅうっ！んんっ……私は別に喜んでいないし、あなたを呼んでなんていないわ……っ！": "不，不可能……咿呜！嗯嗯……我并没有感到高兴，也没有叫你来……！", "やっぱりIre'neは素直じゃないな。だったら、ここまで濡れているわけがないじゃないか。この反応は喜んでいる証拠だよ": "Ire'ne果然不坦率啊。既然如此，怎么会湿成这样呢。这个反应就是你感到高兴的证据", "ち、ちがっ……ああっ！はあぁ、んんんぅ……！わ、私は全然喜んでなんかないんだから……っ": "不，不是……啊啊！哈啊，嗯嗯嗯……！我，我可是一点都不高兴……", "ライブ中にIre'neは、僕ばかりを見てくれていたよね。それは僕に惹かれていたからだろう？そうに決まっているよ": "演唱会的时候Ire'ne一直看着我呢。那是因为被我吸引了吧？肯定是这样的", "はぁぅっ、うんんぅっ！み、見てない！私は、あなたなんて全然……見てない……っ！": "哈啊，呜嗯嗯！才，才没有看！我，完全没有……看你……！", "Ire'neはこんな時でもそういう態度を取るんだね。でも僕は、君が考えていることが手に取るように分かるんだ。だから大丈夫だよ": "连这种时候Ire'ne都还是这种态度啊。不过你心里在想什么我可是了如指掌。所以没关系的", "村人の腰の動きはさらに加速する。それに伴い、アドラーの愛液も多く分泌されていく。": "村民腰部的动作进一步加速。与此同时，阿德勒的爱液也分泌得越来越多。", "んんふぅっ！だめぇっ！そんなに早く……しないでっ！あぁんっ……もう止めて……": "嗯嗯呼！不行！不要那么……快！啊啊嗯……快停下……", "あぁ……んんんぅっ、や、めて……奥をつかないで……あ、頭がおかしくなる……んんぅ……": "啊啊……嗯嗯嗯，住，手……不要顶里面……啊，脑袋要变得奇怪了……嗯嗯……", "気持ちいいだろ、Ire'ne。僕とずっと一緒にいれば、いつだって気持ち良くしてあげるよ": "很舒服吧，Ire'ne。只要一直和我在一起，无论何时我都会让你舒服的", "んんっ……はぁっ……だ、だめ、やめて。ああっ……！お願いだから、は、話を聞いて……っ！": "嗯嗯……哈啊……不，不行，停下。啊啊……！求你了，听，听我说……！", "一緒にイこうIre'ne。僕と夫婦になろう": "一起高潮吧Ire'ne。和我成为夫妻吧", "い、いやっ、わ、わたしは……あなたと夫婦なんて……んんんぅぅぅぅ、あぁぁぁぁ──っ！！": "不，不要，我，我……和你成为夫妻什么的……嗯嗯嗯呜呜呜呜，啊啊啊啊啊——！！", "村人の精液が放たれると同時に、アドラーもまた身体をガクガクと震わせながら絶頂に達する。": "村民射出精液的同时，阿德勒的身体也剧烈颤抖着到达了高潮。", "そ、そんな……": "怎，怎么会……", "イってしまった……こんな男で私は……": "我高潮了……我居然被这种男人……", "これでIre'ne。君は僕の妻だ。ずっと一緒にいよう": "这样一来Ire'ne，你就是我的妻子了。让我们永远在一起吧", "イヤよ。私はあなたのような男と一緒にはならない": "不要。我不会和你这样的男人在一起", "な、なんでだ。こんなに愛し合っているのに！": "为，为什么啊。我们明明这么相爱！", "そのとき、ようやく扉からスタッフたちが駆け込んできた。": "这时，工作人员们终于从门口冲了进来。", "何をしているんですか！暴力行為は許されませんよ！": "你们在干什么！不允许使用暴力！", "スタッフ": "工作人员", "すぐさま数人がかりで村人をアドラーから引き剥がすと、羽交い締め状態にする。": "他们立刻几个人一起把村民从阿德勒身上拉开，然后从背后架住他。", "や、やめてくれ！Ire'neと僕は愛し合っているんだ": "住，住手！Ire'ne和我相爱啊", "スタッフたちは村人の声を無視すると控室から連れ出していった。": "工作人员们无视村民的声音，把他带出了休息室。", "ようやく控室は静寂に戻る。": "休息室终于恢复了寂静。", "……私は負けない。こんなことで立ち止まってはいられないわ": "……我不会输的。不能因为这种事停下脚步", "アドラーは自分を勇気づけるように呟くと、汚れを落とそうとシャワー室へと向かうのだった。": "阿德勒像是在给自己鼓劲一样低声说道，然后走向淋浴室准备洗掉身上的污秽。"}