{"今日もまた人間さんちゃんと会えなかったですわね……": "今天也没能和人类君好好见面呢……", "マーリン": "玛琳", "こうも会えない日々が続くと、忙しいことは分かるけど、 心に大きな穴が空いているような気持ちになるわ": "这样见不到面的日子持续下去的话，虽然知道他很忙， 但心里感觉像是开了个大洞一样", "はっ！？": "哈！？", "ならば……埋めてしまえばいいんですわ。会えないのなら、創るまで": "那么……只要填上就好了。见不到的话，就创造出来", "完成ですわ。これこそ、ロボットよ": "完成了。这就是机器人哦", "こんにちは、マーリン。今日も綺麗ですね": "你好，玛琳。今天也很漂亮呢", "ロボット": "机器人", "我ながら会心の出来ね。よくできているわ": "连我自己都觉得做得很好呢。做得真不错", "肩、凝ってますか？マッサージしましょうか？": "肩膀，酸痛吗？要按摩一下吗？", "ええ。お願いしても、いいかしら": "嗯嗯。可以拜托你吗", "（気遣いもできるし、力加減も絶妙。これは予想以上の出来だわ。 これならきっと……あっちの方も……）": "（不仅会关心人，力道也绝妙。这比我预想的还要好。 这样的话一定……那方面也……）", "マーリンが笑ってると、嬉しくなります。私はもっとマーリンに笑っていてほしいです": "玛琳笑的话，我会很高兴。我希望玛琳能笑得更多", "ふふ。ずるいですわね、あなた": "呵呵。你真狡猾呢", "（これは、ただの代用品ではありませんわ。 むしろ、本物より優しくしてくれるような……）": "（这已经不是单纯的替代品了。 倒不如说，比真人还要温柔……）", "……もう少し、付き合ってくださる？": "……能再陪我一会吗？", "もちろんです。私はマーリンのために生まれてきた存在ですから": "当然。因为我是为了玛琳而诞生的存在", "その通り。あなたは優しくて、気が利いて、私だけを見てくれる存在よ": "没错。你很温柔，很体贴，是只看着我的存在哦", "……ねえ、もっと私を癒してくださる？": "……呐，能再治愈我一下吗？", "はい、可能です": "好的，可以", "（ぬくもりも、声も、私のためだけにある。こんなに満たされるなんて……）": "（温暖也好，声音也好，都是只为了我而存在的。居然能这么满足……）", "こんな時間がずっと続けばいいのにって、思ってしまいますわ": "我不禁觉得，要是这种时间能一直持续下去就好了", "私は消えません。いつまでもあなたのそばに居ます": "我不会消失。我会永远在你身边", "（会えない日々で膨らんでいたこの想い……全部、あなたに注いでしまいたい）": "（在见不到面的日子里膨胀的这份思念……想要全部倾注给你）", "マーリンのためならなんだってします。ですので、私に命令してください": "如果是为了玛琳的话，我什么都愿意做。所以，请命令我", "ありがとう。だったら、もっと私を愛して欲しいの": "谢谢。那么，我希望你能更加爱我", "今日は、何も考えたくないわ": "今天，我什么都不想思考", "あなたに全てを預ける。だから、私の身体を拘束して満足させて": "我要把一切都交给你。所以，束缚住我的身体，让我满足吧", "マーリンはロボットに命令すると、自分の両手両足をアームで拘束させた。": "玛琳向机器人下达命令，让它的手臂束缚住自己的双手双脚。", "ふふっ……いいわね。これを付けておいて良かったわ": "呵呵……真不错呢。还好有把这个装上", "マーリンはロボットに備え付けていた金属の棒を、自分の女性器へと押し当てさせる。": "玛琳让机器人把装在它身上的金属棒，抵在自己的女性器上。", "ねえこれを動かして、私を気持ち良くさせて。あなたが思うように動いてみて": "呐，动起来这个，让我舒服起来吧。试着按照你的想法动动看", "分かりました。マーリンの心の隙間を埋められるよう尽力します": "我明白了。我会尽力填补玛琳内心的空隙", "ロボットは女性器を擦るように金属の棒を動かしていく。金属の棒がクリトリスに当たるたびにマーリンは身体を震わせた。": "机器人摩擦着女性器，动起金属棒。每当金属棒碰到阴蒂，玛琳的身体都会颤抖。", "どうでしょうか？気持ちいいでしょうか？": "怎么样？舒服吗？", "んっ……んんっ……いいわ、いい感じよ。ふふっ、とても上手なのね": "嗯……嗯嗯……不错，感觉不错哦。呵呵，你很擅长呢", "でも、もっと激しく触っていいわ。私をメチャクチャにするつもりでやってみて。": "但是，你可以更加激烈地触摸我。试着以把我弄得乱七八糟的气势来吧。", "分かりました。必ずやマーリンを満足させます": "我明白了。我一定会让玛琳满足的", "はあっ、んんっっ……気持ちいいわっ……速度も強さもすべてが完璧よ": "哈啊，嗯嗯……好舒服……速度和强度都完美无缺哦", "金属の棒が女性器を上下する度に、マーリンも腰を強く当てがり、より刺激を得ようとする。": "每当金属棒在女性器上上下下，玛琳都会用力地挺腰，试图获得更多的刺激。", "ああっ……いいっ……絶妙に良いところに当たってる……んんっ、あぁ堪らないわ！": "啊啊……好棒……绝妙地碰到了敏感点……嗯嗯，啊啊受不了了！", "んんっ！はぁっ……もう我慢できない、早く挿れて！これは命令よ": "嗯嗯！哈啊……我已经忍不住了，快点插进来！这是命令哦", "もちろんです。すぐに挿入します": "当然了。我马上插入", "マーリンは腰を上げると、金属の棒は女性器の中へとゆっくりと入っていく。その光景をマーリンは恍惚とした表情で見ている。": "玛琳抬起腰，金属棒便缓缓地进入了女性器中。玛琳以恍惚的表情看着这副光景。", "ああぁっ……入ってきたわ！んんっ、固くてひんやりしていて、本物と違っていいっ！": "啊啊啊……进来了！嗯嗯，又硬又冰凉，和真家伙不一样，真棒！", "んんっ、はぁぁっ！奥に当たって……いいわっ！んふぅ、ああぁぁん！": "嗯嗯，哈啊啊！顶到深处了……好棒！嗯呼，啊啊啊啊嗯！", "喜んでいただけて嬉しいです。今後は、私だけを活用していただければ良いかと存じます": "能让您高兴我很开心。今后，如果能只活用我一个人的话就好了", "んん……ふふっ……それは……どうかしらね。んんっ、そう認めさせたいのなら、もっと私を満たしなさい": "嗯嗯……呵呵……这……可不好说呢。嗯嗯，如果想让我承认的话，就让我更加满足吧", "分かりました。でしたら私も本気を出させていただきます": "我明白了。那么我也要拿出真本事了", "ロボットのピストンは、徐々に加速していく。そして、その速さに比例するかのようにマーリンの声は艶めいていった。": "机器人的活塞运动渐渐加速。然后，玛琳的声音也与那速度成正比般地变得娇艳。", "んんんんぅぅ！は、激しくて……ああっ、いいっ。凄くいいわっ！": "嗯嗯嗯嗯呜呜！好，好激烈……啊啊，好棒。非常棒！", "はああぁぁんっ！気持ち良すぎて頭がおかしくなってしまいそうだわ！あああん、最高っ！": "哈啊啊啊啊嗯！太舒服了，感觉脑袋都要变得奇怪了！啊啊啊嗯，太棒了！", "でも……もっとぉ……もっと私は欲しいの！すべてを忘れさせるくらいに私は欲しいの！": "但是……还要……我还想要更多！想要到让我忘记一切！", "マーリンはピストンに合わせて腰を動かし、自分が最高に感じるポイントに当たるように調整する。": "玛琳配合着活塞运动扭动腰部，调整到能碰到自己最舒服的点。", "んんふぅぅ、きてるっ、いいわっ！今なら、寂しさも辛さも何もかもを捨てられそうだわっ！": "嗯嗯呼呜呜，来了，好棒！现在的话，感觉能抛弃寂寞和痛苦还有所有一切！", "んはぁ、これよ、これが私は欲しかったの。これをずっと私は求めてきたのよ！": "嗯哈啊，就是这个，我想要的就是这个。我一直在追求的就是这个！", "今度こそ私を認めていただけますか？マーリン": "这次能认可我了吗？玛琳", "んふぅ、んはぁぁぁ、認めるわ……あなたは素敵よっ……！ずっと、私を癒して……っ": "嗯呼呜，嗯哈啊啊啊，认可了……你很棒哦……！一直，治愈我……", "光栄です。マーリン": "我很荣幸。玛琳", "んはぁぁぁぁ、ああっ！気持ちいいぃぃ！もうダメ、頭がおかしくなってしまいそうだわ！": "嗯哈啊啊啊啊，啊啊！好舒服！已经不行了，感觉脑袋都要变得奇怪了！", "あああぁぁぁぁぁぁ、来るっ……！来るわ！あああああ、イっちゃうぅぅぅぅぅぅ！！！": "啊啊啊啊啊啊啊啊啊，来了……！来了！啊啊啊啊啊，要去了呜呜呜呜呜呜呜！！！", "マーリンはラストスパートと言わんばかりに腰に力をいれる。": "玛琳像是在说这是最后冲刺般地在腰部用力。", "んんぁぁぁぁぁ、だ、ダメぇっ、イくうううううううう！": "嗯嗯啊啊啊啊啊，不，不行，要去了呜呜呜呜呜呜呜呜呜！", "マーリンは絶頂すると身体をブルブルと痙攣させた。それから大きく深呼吸をすると、荒い息を吐いた。": "玛琳在高潮后身体一抖一抖地痉挛。然后大大地深呼吸后，喘着粗气。", "はぁはぁはぁはぁ……とても気持ちよかったわ……久しぶりに満たされることができたわ": "哈啊哈啊哈啊哈啊……非常舒服哦……好久没有这么满足了", "（こんな凄いものを作っちゃうなんて……これはハマってしまうわね……）": "（居然能做出这么厉害的东西……这会让人上瘾呢……）", "満足してもらえて嬉しいです。私はいつだってマーリンを喜ばせてあげますので": "能让您满足我很开心。我无论何时都会让玛琳高兴的", "ふふっ、ありがとう。だったら、その言葉に甘えようかしら？": "呵呵，谢谢。那么，我就恭敬不如从命了哦？", "マーリンは妖艶な笑みを浮かべると、その金属の棒を撫でた。": "玛琳露出妖艳的笑容后，抚摸那根金属棒。", "もう一回戦始めるわよ。まだまだ私は、こんなのじゃ足りてないわ": "再来一场吧。这种程度，还远远不够呢", "分かりました。どこまでもお供させていただきます": "我明白了。无论到哪里我都会陪伴您的", "それからマーリンは、再びプレイにのぞむ。": "然后玛琳，再次开始play。", "彼女の宴はまだ始まったばかりだった。": "她的宴会才刚刚开始。"}