{"大きく、おっきくなぁれぇ〜♩パンパンっ、ギンギンに膨らめ〜♩ルンルンルン♩": "快快长大吧～♩嘭嘭，嘭嘭地膨胀吧～♩噜噜噜♩", "プース": "普斯", "や、やぁプース。ご機嫌みたいで……": "呀，呀啊普斯。你好像心情很好……", "人間さん": "人类君", "あーっ！人間さん！久しぶりぃ！あたしの畑、見にきてくれたの？": "啊——！人类君！好久不见！来看我的田了吗？", "ああ、まぁ……というか、さっきの歌ってなに……？": "啊啊，嘛……话说，刚才的歌是什么……？", "にんじんさん、よく育ってね！ の歌だよ！  お野菜とか植物とかって、こうやって歌や音楽を聴かせると良く育つんだぁ": "是胡萝卜先生，长得真好啊！的歌哦！蔬菜和植物之类的，像这样听歌或者音乐的话会生长得很好哦", "そういう話は聞いたことがあるんだけど、さすがにさっきの歌詞は……": "这种事情我倒是听说过，但是刚才的歌词实在是……", "あー？人間さん、もしかしてさっきの歌でエッチなこと想像したんでしょ？ 相変わらずすけべだなぁ！": "啊——？人类君，难道说刚才的歌让你想象了色色的事情吧？还是一如既往的色啊！", "あの歌でそういう想像をしない方がおかしいって！": "不会想象那种事情才奇怪吧！", "あはは！じゃあ人間さんも、一緒にあの歌を歌いながら、 畑への水やり手伝って欲しいなぁ？": "啊哈哈！那么人类君也，一起唱着那首歌， 来帮我给田地浇水吧？", "俺の話聞いてる！？まぁ、水やりはいいけど、あの歌はちょっと……": "你有在听我说话吗！？嘛，浇水是没问题，但是那首歌有点……", "良いからいいから！じゃあいくよぉ……大きく、おっきくなぁれぇ〜♩ パンパンっ、ギンギンに膨らめ〜♩": "好啦好啦！那么要开始咯……快快长大吧～♩嘭嘭，嘭嘭地膨胀吧～♩", "（なんかやけにさっきからプースのお尻が、こちらの下半身に当たってるような……？ これってもしかして、誘われてる……？）": "（总觉得从刚才开始普斯的屁股，就一直顶着我的下半身……？ 这难道是在，诱惑我……？）", "んふふ〜♩人間さんのオチンポもズボンの中で、おっきくなったねぇ〜！": "嗯呼呼～♩人类君的鸡鸡也在裤子里面，变大了呢～！", "プースは柔らかいお尻を突きつけて、ケラケラと笑っていた。": "普斯撅起柔软的屁股，咯咯地笑着。", "やはり、歌に乗じて誘われていたようだ。": "果然，是趁着唱歌在诱惑我。", "さぁさぁ、どうするどうする？あたしのことどうしちゃ……きゃっ": "来来，怎么办怎么办？要对我做什么……呀", "ズボンを下ろし、プースを背中から抱きしめて、立派に聳り立つ陰茎を股の間へ差し込んだ。": "我脱下裤子，从背后抱住普斯，把雄伟耸立的阴茎插进她的胯间。", "そしてささっと、プースの着衣を乱し――": "然后迅速地，弄乱普斯的衣服——", "相変わらず人間さんって、鮮やかに脱がすよねぇ……それに……はぁ、はぁ……人間さんのオチンチン、いつも通り立派だねぇ……！": "人类君还是一如既往，脱衣服脱得那么漂亮呢……而且……哈啊，哈啊……人类君的鸡鸡，还是那么雄伟呢……！", "まだ入ってないのにあたしのオマンコ……あっ……手に持ってるホースみたく、お汁出しててぬれぬれだよぉ！": "明明还没有插进去，我的小穴……啊……就像手里拿着的水管一样，流出了汁液，湿漉漉的！", "本人の言うとおり、結合部分はすでに濡れて、ぬちゃぬちゃと淫靡な水音が上がっている。": "正如她本人所说，结合的部分已经湿透了，发出淫靡的水声。", "そうした要素はこちらの陰茎へより強い勃起を促す。": "这些因素促使我的阴茎勃起得更加强烈。", "あっ、ああっ……人間さんのオチンポ、すっごくパンパンに膨らんで……はぁっ……ギンギンに固くて……まるで育ててる、にんじんみたい……！": "啊，啊啊……人类君的鸡鸡，膨胀得好厉害……哈啊……硬邦邦的……就像我种的胡萝卜一样……！", "こちらのペニスがにんじんならば、プースの乳首はあそこでたわわに実っている枝豆くらいの硬さだろうか、といった冗談を言ってみる。": "如果我的阴茎是胡萝卜的话，普斯的乳头大概就像那里结出的饱满豆荚一样硬吧，我试着开个玩笑。", "そ、そうだよぉ？あっ、はああっ……久々に人間さんのオチンポを感じてあたしの乳首、豆みたいにコリコリに固まっちゃってるんだよぉ……！": "是，是啊？啊，哈啊啊……好久没感受到人类君的鸡鸡了，我的乳头，就像豆子一样硬邦邦的……！", "あっ、はぁっ、あああっ、んんんっ……！ほんと、いいっ……人間さんもだけど、人間さんのオチンポもすきぃ……！あああっ！": "啊，哈啊，啊啊啊，嗯嗯嗯……！真的，好棒……人类君也是，人类君的鸡鸡也好喜欢……！啊啊啊！", "こちらも久々のプースとの逢瀬のため、興奮が止まらない。": "我也因为很久没和普斯幽会，兴奋得不得了。", "そしておそらく同じ気持ちであろう彼女も、割れ目からトロトロと愛液を溢れさせている。": "而她大概也和我有同样的心情，从裂缝中溢出了黏糊糊的爱液。", "人間さん、もうじらさないでぇ……！あたし、欲しくて、欲しくてたまんないんだよぉ……！": "人类君，不要再吊我胃口了……！我，想要，想要得不得了了……！", "そう言ってプースは腰をくねらせ、おねだりしてきた。": "普斯这么说着，扭动着腰，向我撒娇。", "せっかくなのでもうちょっと焦らそうと思い、何をどうしてほしいのか？ と耳元で囁く。": "我想着机会难得，再吊吊她的胃口，于是凑到她耳边轻声问道：：想要我怎么做？", "あっ、はぁっ……もぉ……意地悪ぅ……！えっと、だからぁ、入れてぇ……？": "啊，哈啊……真是的……欺负人……！那个，所以说，插进来……？", "はっ！ああっ！わ、わかったよぉ、恥ずかしいけどちゃんと言うよぉ……": "哈！啊啊！我，我知道了啦，虽然很害羞，但我会好好说出来的……", "人間さん……あたしのグチョグチョオマンコの中に、あなたの固くて立派なオチンポを挿れて……？": "人类君……把你的又硬又大的鸡鸡，插进我湿漉漉的小穴里吧……？", "あああああああ――――んっ！はぁ、はぁ……やっぱ人間さんのオチンポやばっ……あたし、早速いっちゃったよぉ……！": "啊啊啊啊啊啊啊————嗯！哈啊，哈啊……人类君的鸡鸡果然好厉害……我，一下子就去了……！", "こちらはまだまだなんだぞ、とちょっとSっぽく囁き、弾力感の強いプースの胸に、深く指を沈めて行く。": "我有点S地轻声说：：我可还没开始呢，然后将手指深深陷入普斯富有弹性的胸部。", "あああっ！ちょっと、そういう、おっぱいを乱暴にされるの好き……だめっ、もうきちゃう、きちゃ……あああっ！": "啊啊啊！等等，这样，胸部被粗暴对待，我很喜欢……不行，要去了，要去了……啊啊啊！", "胸をめちゃくちゃに揉みつつ、最奥をズンズン突けば、プースはあっという間に果ててしまうのだった。": "我一边揉着她的胸部，一边用力顶着最深处，普斯转眼间就高潮了。", "とはいえ、こちらはまだまだなので、この調子でガンガン攻め立ててゆくものとする。": "话虽如此，我这边也还游刃有余，就照这个节奏继续猛攻吧。", "い、いぃよおぉっ！はぁ、んっ……あっ、あっ……ああああああ――っ！……ま、またいかされちゃった……えへへ……！": "好，好棒啊啊！哈啊，嗯……啊，啊……啊啊啊啊啊啊——！……又，又被弄高潮了……诶嘿嘿……！", "あたし、こんなにいってるのに……ああんっ！人間さん、全然おわんないっ……このままじゃ、あたし、どうなっちゃうのぉ……！？": "我，明明都高潮这么多次了……啊啊嗯！人类君，却完全不结束……再这样下去，我会变成什么样啊……！？", "プースは息も絶え絶えだが、嬉しそうにそう口走りながら身体を揺らしていた。しかしこちらはそろそろ限界らしい。": "普斯虽然气喘吁吁，却开心地这么说着，摇晃着身体。不过我这边好像也差不多到极限了。", "あふっ、んはっ……はあああんっ！？あ、あれ？あれれ〜？人間さん、さっきから黙ってどうしちゃったの？もしかしていきそぉー？": "啊呼，嗯哈……哈啊啊啊嗯！？咦，咦？咦咦咦～？人类君，从刚才开始就不说话了，怎么了？难道要射了吗？", "だったら、んっ、はあっ、ほらほらぁ〜！あたしのオマンコで、いっちゃいなよぉー！": "那就，嗯，哈啊，来嘛来嘛～！在我的小穴里，射出来吧——！", "プースの秘肉がこちらの陰茎を握ったり、離したり。": "普斯的秘肉一下握住我的阴茎，一下又放开。", "そうした緩急のある動きは、こちらの射精感を高まらせてゆく。": "这种有缓有急的动作，让我的射精感逐渐高涨。", "あっ、あっ、あっ、ふあっ、ああああっ！いきそうなんだね？そろそろ出ちゃいそうなんだよね？": "啊，啊，啊，呼啊，啊啊啊啊！要射了吧？差不多要射了吧？", "うん、良いよ、出してっ！人間さんのとっても濃くて、あったかいザーメンをいっぱい、いっぱい、あたしの中に！": "嗯，可以哦，射出来！人类君非常浓稠，又温暖的精液，满满地，满满地，射到我的里面！", "あぁううっ！やばっ……あたしも、余裕ない……来そう……！すっごく大きな、大きな……あっ、あっ、ああ……っっっっっっ！？": "啊啊呜呜！糟糕……我也，没余力了……要来了……！非常大的，大的……啊，啊，啊啊……！？", "あああああああああああ――――――んっ！！": "啊啊啊啊啊啊啊啊啊啊啊——————嗯！！", "精液を放つたびに、プースのお尻がビクンビクンと震えていた。": "每次射出精液，普斯的屁股都会一颤一颤地抖动。", "そうして大きな満足を得ただろう彼女は、こちらへグッと身を寄せてくる。": "然后得到了巨大满足的她，一下子把身体靠了过来。", "えへ……えへへへ……今日はいつにもましてすっごく気持ちよかったよぉ。人間さん、ありがとぉ！": "呵嘿……呵呵嘿嘿……今天比平时都要舒服哦。人类君，谢谢！", "こういうさ、清々しいお空の下での青姦って最高だね！": "这种，在清爽的天空下野合最棒了！", "まるでピクニックのようなプースの言い振りに、こちらは苦笑いを禁じ得なかった。": "普斯这简直像野餐一样的说法，让我忍不住苦笑。", "それにさあたしたちのさ、こんなお熱いのみたらさ、にんじんさんたちも、人間さんのオチンポみたくおっきくて、立派に育ってくれるよねきっと！": "而且啊，看到我们这么火热，胡萝卜们也一定会像人类君的鸡鸡一样，长得又大又棒的吧！", "固くて立派なにんじん……たしかに品質的には良さそうだが……そのにんじんを食べてる姿を想像すると、どうにも股間のあたりへむずむずとした感覚を抱いてしまう。": "又硬又棒的胡萝卜……确实质量上感觉不错……但一想象吃着那个胡萝卜的样子，总觉得股间一带有种痒痒的感觉。", "あは！人間さん、今さちょっと変なこと考えてたでしょ？エッチだなぁ！": "啊哈！人类君，刚才在想什么奇怪的事情吧？真色啊！", "……っというわけで、にんじんさんたちがもっと美味しく育つように……もう一本行っとく？": "……所以，为了让胡萝卜们能长得更美味……再来一发吧？"}