{"いやー！まさかハルちゃんとこうして酒を飲めるなんてな": "哎呀！没想到能和小春这样一起喝酒啊", "村人１": "村民1", "だな！こんな機会滅多にないぜ？ハルちゃんはいつも演奏してるか寝てるかだもんな": "是啊！这种机会可不多见啊？毕竟小春不是在演奏就是在睡觉嘛", "村人２": "村民2", "えー？そんなことないよ～。ハルだってたまにこうしてお客さん達と飲むよ～？": "哎？才没有这回事呢～。小春偶尔也会像这样和客人们一起喝酒哦～？", "ハルフェッツェ": "哈鲁费兹", "そんなところ見たことないぜー？まぁ今はこうして飲めてるからいいか": "我可没看到过啊？不过现在能像这样一起喝酒也挺好的", "今日はツいてる日だったってことだ！ハルちゃん！おかわりくれ！": "也就是说今天是我的幸运日！小春！再来一杯！", "はーい、ちょっとまってね～。ハルもおかわり飲んじゃお♪": "好的，请稍等哦～。小春也再来一杯吧♪", "どうぞ～。 やっぱりこうしてみんなとお酒飲みながらお話するのもたまにはいいものだね": "请用～。 偶尔像这样和大家一起喝酒聊天也不错呢", "しかしなんで今日は一緒に飲んでるんだい？": "话说为什么今天要和我们一起喝酒啊？", "今日はお客さんふたりしかいないし、演奏はスフィアがあるからいいかな～って思って": "因为今天只有两位客人，而且丝菲亚也在演奏，所以我就想说没关系啦～", "あー。最近実装した演奏スフィアか。 生の演奏もいいけど、音楽聞きながらハルちゃんと話すのも酒が進むもんなぁ": "啊——。是最近上线的演奏丝菲亚啊。虽然现场演奏也不错，但一边听音乐一边和小春聊天也挺下酒的呢", "飲みすぎは注意だよ～？ 今日は、ハルひとりしかお店に居ないから介抱するのも大変なんだから～": "要注意别喝太多哦～？今天店里只有小春一个人，要照顾喝醉的客人也很辛苦的～", "なんて言いつつハルも、もう一杯おかわりしよっと～♪": "话虽如此，小春也要再来一杯～♪", "おいおい、ハルちゃん少しペース早くないか？水も飲むんだぞ？": "喂喂，小春你喝得有点快吧？也要喝水哦？", "ハルなら大丈夫だよ～。お客さん達とのお話が楽しくていっぱい飲んじゃう♪": "小春没问题的啦～。和客人们聊天很开心，所以就喝了很多♪", "楽しんでくれてありがたいがさすがに飲みすぎじゃないか？ このあたりでやめといた方が……": "虽然很高兴你这么开心，但再怎么说也喝太多了吧？还是到此为止比较好……", "やーだー。もっと飲んでお話するの！もう一杯おかわり！ ごくごく……ぷはっ！ん～♪おいし♪": "不——要——。还要喝还要聊天！再来一杯！咕嘟咕嘟……噗哈！嗯～♪好喝♪", "もうかわいい顔が真っ赤だぜ？ これじゃ俺たちがハルちゃんの介抱することになっちまう": "已经连可爱的脸都红透了哦？这样下去就变成我们要照顾小春了", "しょんなことにゃい～！ハルはもっと飲む……の……Ｚｚｚ……": "不是那样子～！小春还要喝……Ｚｚｚ……", "ハルちゃん寝ちまったか？": "小春睡着了吗？", "みたいだな……しかたねぇ、とりあえず横に寝かせるか……": "看来是的……没办法，总之先让她躺下吧……", "とりあえず椅子から降ろしたがこんな無防備に眠られたら何しても起きないよな？": "虽然先把她从椅子上放下来了，但睡得这么毫无防备，不管做什么都不会醒吧？", "確かに今ならなにしても起きないな……ちょっとイタズラしてもいい、か……？": "确实现在不管做什么都不会醒……稍微恶作剧一下，也可以吗……？", "男たちは眠るハルフェッツェの胸に手を伸ばし、身体を支えながら胸の柔らかさを確かめるように触れ始める。": "男人们把手伸向睡着的哈鲁费兹的胸部，一边支撑着她的身体，一边像是要确认胸部的柔软度一样开始抚摸。", "うお！やわらけえ！ハルちゃんってこんな胸あったんだな……": "呜哦！好软！小春原来有这么大的胸部啊……", "それじゃ俺はハルちゃんのあそこ使わせてもらおうかな": "那我就用小春的那里吧", "もうひとりの男は、眠るハルフェッツェの脚を開くと、自身の肉棒を蜜壺の入口に擦りつける。": "另一个男人，把睡着的哈鲁费兹的双腿分开，用自己的肉棒摩擦蜜壶的入口。", "んっ……んぅ……すぅ……くぅ……": "嗯……嗯……呼……呼……", "あ！ずりーぞお前だけ！": "啊！太狡猾了，只有你一个人！", "早い者勝ちだろ。後でお前もやるといい。それより……あまり騒ぐな": "先抢先赢吧。之后你也可以做。比起这个……别太吵闹", "ハルフェッツェの蜜壺は酒が回っているせいかすでに濡れていた。": "哈鲁费兹的蜜壶可能是因为酒劲，已经湿了。", "男は肉棒を押し当てて蜜の感触を楽しむ。くちゅくちゅと音を立てるふたりの局部が熱を持ち始めていた。": "男人把肉棒抵上去，享受着蜜汁的触感。发出咕啾咕啾声音的两人的私处开始发热。", "んんっ……くぅ……んふぅっ……はぁっ……ん、んんっ……": "嗯嗯……咕……嗯呼……哈啊……嗯，嗯嗯……", "ハルちゃんのあそこも濡れてるみたいだし……挿入れてみるか……": "小春的那里好像也湿了……插进去试试吧……", "男はハルフェッツェの蜜壺に自身の肉棒を躊躇いもなく挿入し、ゆっくりと腰を動かし始めた。": "男人毫不犹豫地把肉棒插入哈鲁费兹的蜜壶，开始慢慢地动起腰。", "んふぅ……？んぁ……んん……すぅ……": "嗯呼……？嗯啊……嗯嗯……呼……", "あーあ挿入れちまったよこいつ、あとで代われよな？俺はいまは、身体を支えつつハルちゃんのおっぱい堪能してるからよ": "啊——啊这家伙插进去了，待会儿要换我哦？我现在一边支撑着身体一边享受着小春的胸部", "んぅ……ふぁ、あ……ぅん……っ……": "嗯……呼啊，啊……嗯……", "これやばいわ……ハルちゃんのナカ、めっちゃ熱くて最高だ……！起きないようにゆっくり動かしたいのに、腰が勝手に速くなっちまう": "这太爽了……小春的里面，超级热的最棒了……！明明想为了不让她醒来而慢慢动，腰却擅自加快了", "ハルフェッツェが起きるかもしれない。その可能性に気付いていながら、男は腰の動きを速めていく。": "哈鲁费兹可能会醒来。虽然注意到了这个可能性，男人还是加快了腰部的动作。", "やっ……すぅ……あん……きもちぃぃ……": "不……呼……啊嗯……好舒服……", "眠っていても刺激を感じているのか、淫夢でも見ているのか。": "是睡着了也能感受到刺激，还是在做淫梦呢。", "ハルフェッツェの身体はしっかり、男を受け入れる状態になっていた。": "哈鲁费兹的身体，已经完全变成了接受男人的状态。", "眠ってても感じてる……！？なんてエッチなんだハルちゃん！たまんねぇ！": "即使睡着了也有感觉……！？多么色情啊小春！受不了了！", "人間さんさぁん……もっと……ハルの中いじめてぇ……": "人类君……再……再欺负一下小春的里面……", "ハルちゃんお前を誰かと勘違いしてるみたいだぜ？": "小春你好像把谁错认成人类君了哦？", "ハルフェッツェは人間さんと行為をしている夢を見ているようだ。": "哈鲁费兹好像在梦里和人类君做着爱。", "現実は、ただの客でしかない男たちに眠ったまま犯されていることも知らずに――": "她不知道现实中，自己正被只是普通客人的男人们侵犯着——", "関係ないね、ハルちゃんをいま犯してるのは俺だからな": "无所谓，因为现在侵犯小春的是我", "男はさらに腰を強く打ち付ける。言葉とは裏腹に、それは夢の中の人間さんに抱いた嫉妬をぶつけているようだった。": "男人更加用力地撞击着腰部。与他所说的话相反，他好像在对梦里的人类君抱有的嫉妒发泄着。", "んんっ……！人間さん……すごい……強いぃ……すぅ……": "嗯嗯……！人类君……好厉害……好强……呼……", "俺のことも忘れてもらっちゃこまるな！": "忘记我的话我会很困扰的！", "もう一人の男も、ハルフェッツェの乳首を思いっきりつねり、引っ張った。": "另一个男人也用力捏住哈鲁费兹的乳头，拉扯着。", "もはや起きることを恐れてすらいない。": "已经不再害怕她会醒来了。", "おっぱいだめぇ……そんなにいじめないでぇ……": "胸部不行……不要那么欺负我……", "お、ちゃんと反応してるな": "哦，有好好反应呢", "んん……？あれ……ハル……あの後どうしたんだっけ……？": "嗯嗯……？咦……小春……那之后怎么了来着……？", "んんっ……二人ともなにして……？なんでハルこんなに気持ちいいの……？人間さんは……？": "嗯嗯……你们两个在做什么……？为什么小春会这么舒服……？人类君呢……？", "先ほどの刺激でハルフェッツェは半目を開ける。": "因为刚才的刺激，哈鲁费兹半睁着眼。", "だが、酩酊状態での覚醒で状況が理解できてない。": "但是，因为从酩酊状态中醒来，她还没理解状况。", "あの後ハルちゃん酔いつぶれちゃったから横にして、ついでに介抱してるんだ": "那之后小春你喝醉了，我就把你放倒，顺便照顾你", "そうそう、これは介抱だからハルちゃんは気にしなくていいよ": "对对，这是照顾，小春你不用在意", "男二人はそう言いつつも胸を揉みしだき、腰の動きも止めない": "两个男人一边说着，一边揉着胸部，腰部的动作也没有停下", "んぁ……こんなの……くぅ……介抱じゃないよ……んんっ": "嗯啊……这种……咕……不是照顾……嗯嗯", "でもなんだかきもちいいのはなんで……？おっぱいもお股もじんじんしてきもちいい……": "但是为什么感觉好舒服……？胸部和大腿都麻麻的，好舒服……", "状況が理解できず、しかし身体は感じてる状態を理解できないハルフェッツェは、自然を男の精液を絞りとるように中を締める": "无法理解状况，但是身体却有感觉，无法理解这种状态的哈鲁费兹，自然而然地收紧了里面，像是要榨取男人的精液一样", "酔ってるから身体が敏感になってるんじゃないか？うお！締りがよくなってやばい！": "因为喝醉了，所以身体变得敏感了吧？呜哦！收紧得好厉害，不妙！", "んっ……ハルもうなんかきちゃいそう……頭がふわふわして、気持ちよくて……なにも考えられない……んぅ、あぅ": "嗯……小春感觉要来了……脑袋轻飘飘的，好舒服……什么都无法思考……嗯呜，啊呜", "俺も限界だ！ハルちゃん出すぞ！ちゃんと受け止めろよ……！": "我也到极限了！小春我要射了！好好接住哦……！", "ラストスパートと言わんばかりに抽挿を今までよりさらに加速させる。": "像是在说最后冲刺一样，抽插比之前还要加速。", "ハルフェッツェはそれに合わせるように自然と喘ぎ声を漏らした。": "哈鲁费兹像是配合着一样，自然地发出娇喘声。", "そして押し寄せる快楽の波に揉まれ――": "然后被涌来的快乐的波浪揉搓着——", "んっ、はぁ、んくぅ、やぁ、早いぃ……きちゃう、ハルなにかきちゃぅぅぅぅぅ！": "嗯，哈啊，嗯咕，呀啊，好快……要来了，哈鲁有什么要来了呜呜呜呜呜！", "ハルフェッツェは抽挿していた男に、見事に膣内射精をされ絶頂を迎える。": "哈鲁费兹被抽插着的男人，漂亮地在阴道内射精，迎来了高潮。", "酔っているせいか絶頂の余韻がまだ残っており、しばらく快感が抜けないようだった。": "是因为喝醉了吗，高潮的余韵还残留着，快感似乎暂时无法消除。", "あぁ……ふぅ……んんっ……あふぅ……お腹、いっぱい……気持ちいい……": "啊啊……呼……嗯嗯……啊呼……肚子，好饱……好舒服……", "すぅ……なんだか……あったかくて……安心してきちゃう……すぅ……": "嗯……总觉得……好温暖……让人安心……嗯……", "半目で蕩けた顔をし、そういうとハルフェッツェはまた眠りについたのだった。": "半睁着眼露出陶醉的表情，哈鲁费兹这么说着，又睡着了。", "もちろん男たちが役割を交代し、もう一度射精したのは言うまでもない。": "当然男人们也换人，再一次射精了，这就不必说了。", "本当に彼女が覚醒する頃、男たちは姿を消しており――ハルフェッツェの下半身は精液塗れになっていたのだった。": "当她真的醒来的时候，男人们已经消失无踪——哈鲁费兹的下半身被精液涂满了。"}