{"ありがとうございました。またのお越しをお待ちしておりますね": "谢谢惠顾。期待您下次光临", "コーディリア": "柯迪莉雅", "ご丁寧にありがとうございます。また来ますね": "谢谢你的周到服务。我会再来的", "女性客": "女顾客", "とんでもないです。お気をつけてお帰りくださいませ": "不客气。路上请小心", "（こうして一つずつ経験を重ねていけば…… きっと、いつか自分のお店だって開けるはずよ）": "（只要像这样一点一点积累经验……总有一天，我一定也能开自己的店）", "偉いねえ。こんなとこで働くには、もったいないくらい可愛いじゃん": "你真了不起。长得这么可爱，在这种地方工作太浪费了", "スカウト村人": "星探村民", "ありがとうございます。でも、私はここでの仕事に誇りを持っていますよ": "谢谢夸奖。不过，我对这里的工作感到很自豪", "でもさ、そんな丁寧にやっても、時給なんてたかが知れてるだろ？ もっと効率よく稼げる仕事、あるけど興味ない？": "可是啊，就算你做得这么认真，时薪也高不到哪里去吧？我倒是知道一个效率更高的赚钱方法，有兴趣吗？", "お金には、そこまで困っていませんの": "我并不缺钱", "じゃあなんでわざわざ働いてんの？": "那你为什么要特地来工作？", "いつか自分のお店を開きたくて。母にも頼らず、自分の力で、実現したいんです": "我想总有一天开自己的店。我不想依靠母亲，想靠自己的力量实现梦想", "へぇ、しっかりしてるじゃん。 なら、もっといろんな経験積める場所、知ってるけど、どうかな？": "哦，你很能干嘛。那我知道一个能积累更多经验的地方，怎么样？", "（なんか怪しい、けど……知らない世界を知ることも大切かも……）": "（感觉有点可疑，不过……了解未知的世界或许也很重要……）", "もちろん、無理にとは言わないさ。興味があったら、ここの裏通りにある店に来てよ": "当然，我不会强迫你。有兴趣的话，就来这条小巷子里的店吧", "……わかりました。お仕事が終わったら、少しだけ立ち寄ってみます": "……我知道了。下班之后，我会稍微绕过去看看", "楽しみにしてるぜ、お嬢ちゃん。夢が叶うといいな": "我很期待哦，小姑娘。希望你能实现梦想", "（何事も経験……ですよね）": "（凡事都要体验一下……对吧）", "早速来てくれたようだな": "看来你马上就来了", "少しだけ……見学するつもりで来ました": "我是……打算稍微参观一下", "さっそくだけど、お客様が待っててね。ちょっと顔出してもらえるかい？": "那事不宜迟，有客人在等你呢。能麻烦你露个脸吗？", "えっ、わ、私が……ですか？": "啊，是，是说我吗？", "ちょっと個室で話すだけだからさ": "只是在包间里聊几句而已啦", "（話すだけ……それなら、きっと大丈夫よね）": "（只是聊聊……那应该没问题吧）", "わかりました。どちらのお部屋ですか？": "我知道了。是哪间房间呢？", "一番奥の部屋だよ": "最里面的房间哦", "店長に指し示された部屋へと向かうコーディリア。": "柯迪莉雅走向店长指示的房间。", "あ、あの……失礼します": "那，那个……打扰了", "おっ、ようやく来た！遅いよ〜": "哦，终于来了！好慢啊～", "村人1": "村民1", "可愛い子じゃん。これはアタリだな！": "很可爱的妹子嘛。这下中奖了！", "村人2": "村民2", "（妙に薄暗くて、甘い香りもする……。本当に話すだけの場所なのかしら）": "（莫名昏暗，还有一股甜腻的香气……真的只是聊聊而已吗）", "先に俺からだからな。ほら、早く押さえつけろよ": "先从我开始。喂，快点按住她", "分かってるよ。その代わり、さっさと終わらせろよな": "知道啦。不过你可要快点完事啊", "え？な、何をして……きゃ、きゃあぁぁぁぁぁぁっ！？": "啊？你，你们要做什么……呀，呀啊啊啊啊啊啊啊！？", "や、やめて……やめて！違うの、私はただ話すだけって……そう聞いて来ただけで……": "不，不要……不要！不是的，我只是来聊聊的……我是这么听说的……", "コーディリアは涙を流し必死に抵抗するが、二人の男の前では成す術もない。": "柯迪莉雅流着泪拼命抵抗，但在两个男人面前根本无能为力。", "両足を抱え込まれ身動きを封じられると、男の一人は膣口に自分の男性器を擦り付けた。": "双腿被抱住，身体被封住之后，其中一个男人用自己的男性器摩擦着阴道口。", "こっちはもう金を払ってんだよ。満足するまで使わせてもらうからな。暴れるんじゃねえよ": "我们已经付钱了。要让你满足到心甘情愿为止。别乱动啊", "い、いやっ……お願いっ！お願いだから……やめてっ……んんっ……！": "不，不要……求你了！求你了……住手……嗯嗯……！", "胸を揉む男の手が大きく動くたびに、コーディリアは熱い吐息を漏らす。": "每当揉胸的男人的手大幅度地动起来，柯迪莉雅都会呼出热气。", "この子、胸が弱いみたいだ。敏感なんだな": "这个女孩，胸部好像很敏感。很敏感啊", "ち、違っ……！わ、私は、敏感なんかじゃ……んっ、んんっっ、あぁっ！": "不，不是……！我，我才不敏感……嗯，嗯嗯，啊啊！", "お、こっちも大分濡れてきたな。これならそろそろ挿れられそうだ": "哦，这边也湿得差不多了。这样的话差不多可以插进去了", "え！？ダ、ダメ！挿れるのだけは止めて！それだけはやめてぇぇ！": "哎！？不，不行！只有插进去不行！只有这个不行！", "そんなこと言われると、むしろやる気が出てくるよな": "你这么说，反而让我更有干劲了啊", "男はペロリと唇を舐めると腰に力を入れ、コーディリアの膣内に押し出した。": "男人舔了舔嘴唇，腰部用力，顶进了柯迪莉雅的阴道内。", "男性器は抵抗を受けることなく、滑り良く中へ入っていく。": "男性器没有受到抵抗，顺畅地进入了里面。", "んんんんぅぅぅ……あああぁぁぁっ！そんなっ……ぅぅっ……なんで、なんで、やめてって言ってるのに": "嗯嗯嗯嗯……啊啊啊！怎么会……呜呜……为什么，为什么，我都说了住手了", "狭くてキツくて締まりもいいじゃん。この子、かなりの名器だぞ": "狭窄又紧致，而且收缩得也很棒。这女孩，可是相当的名器啊", "マジで！？俺も早くヤりてえ！さっさと変われって": "真的吗！？我也想快点上！赶紧换人啊", "ぐすっ、ひぐっ、どうして、どうしてこんなことができるの……": "呜呜，呜呜，为什么，为什么能做出这种事……", "もう嫌……助けて、助けてよぉ！ここから出してよ！": "已经受够了……救我，救救我啊！让我从这里出去啊！", "コーディリアは部屋の外にいる男に聞こえるように声を荒げる。だが助けに来る者はいない。": "柯迪莉雅用房间外面的男人能听到的声音大声喊叫。但是没有人来救她。", "な、なんで来てくれないの！？誰か助けてよ！誰か、私を助けてよぉ！": "为，为什么不来救我！？谁来救救我啊！谁来，救救我啊！", "そう言ってくる癖に、ビショビショに濡れてんじゃねーか": "你嘴上这么说，下面不是已经湿透了吗", "え？つまり犯されている感じが好きってこと？この子、かなりの淫乱じゃねーか": "哎？也就是说你喜欢被侵犯的感觉吗？这女孩，相当的淫乱啊", "そ、そうじゃなくて……んんっ、んあぁぁっ、違っ……！ああぁぁぁ、んんんぁぁっ！": "不，不是这样的……嗯嗯，嗯啊啊啊，不是……！啊啊啊啊啊，嗯嗯嗯啊啊！", "口では嫌がってるけど、身体は正直だよな": "口头上说不要，身体倒是挺诚实的嘛", "そんなんじゃ……ち、違う……んあぁ……んんっ、んあああぁぁぁ！": "不是这样的……不，不是……嗯啊啊……嗯嗯，嗯啊啊啊啊啊啊！", "ピストンの速度が上がっていくと共に、コーディリアの声色は艶づき、愛液はより滴り落ちていく。": "随着活塞运动的速度加快，柯迪莉雅的声音也越发妖艳，爱液也流得更多了。", "いやぁっ！んん、はげしっ……うんんんぅぅぅっっっ……はぁっ、うぅっ、だめぇっ！": "不要！嗯嗯，好激烈……呜嗯嗯嗯呜呜呜呜呜……哈啊，呜呜，不行！", "んんっ、あぁっっ、だめっ……目がチカチカしてきてっ……からだが……おかしくなっちゃいそう……": "嗯嗯，啊啊，不行……眼前开始发花……身体……感觉要变得奇怪了……", "あー、やべっ、そろそろ限界近くなって来た。中にたっぷり出してやるから喜べよ": "啊——糟糕，差不多要到极限了。我会在里面射个够，你可要高兴啊", "え、ええっ！だ、ダメっ！中だけは、本当に中だけは止めて！それ以外なら、なんだってしていいから！": "哎，哎哎！不，不行！只有里面，真的只有里面不行！除此之外，你想做什么都可以！", "そういうのいいから。君も素直に感じてなよ": "别废话了。你也老实享受吧", "だ、だから、そうじゃなくて……ほ、本当に、わ、私は……んんんっ！くる、くるぅぅぅぅぅ！": "所，所以说，不是这样的……真，真的，我，我……嗯嗯嗯！来了，来了呜呜呜呜呜！", "男は膣内で射精をすると、ほぼ同時にコーディリアも身体を大きく跳ねらせて絶頂に至る。": "男人在阴道内射精后，几乎同时柯迪莉雅的身体也剧烈颤抖着到达了高潮。", "あぁ、はぁぁぁ、んんんんんんんぅぅぅぅぅぅ！": "啊啊，哈啊啊啊，嗯嗯嗯嗯嗯嗯嗯呜呜呜呜呜呜！", "ふるふると肩を震わせ、コーディリアは荒い呼吸を何度も繰り返した。": "肩膀颤抖着，柯迪莉雅反复地喘着粗气。", "そんな……ダメって……言ったのに……": "明明……都说……不行了……", "気持ちよかった。君、良い仕事ぶりだったよ。この仕事、天職なんじゃない？": "真是舒服。你干得不错。这份工作，是不是你的天职啊？", "（天職……？これが私の得意な仕事なの……？）": "（天职……？这就是我擅长的工作吗……？）", "おい、そろそろ変われよ。ずっと待ってたんだぞ": "喂，差不多该换人了吧。我可等了很久了", "悪い悪い、すぐに変わるわ": "抱歉抱歉，马上换人", "（まだ私は、こんなことをしないといけないの？）": "（我还得继续做这种事吗？）", "男たちは場所を入れ替え、コーディリアを再び犯そうとする。": "男人们换了个位置，再次侵犯起柯迪莉雅。", "はじめこそコーディリアは抵抗しようとしたが、すぐに敵わないと諦め、あとはただ一刻も早く終わるよう願うことしかできなかった。": "一开始柯迪莉雅还试图抵抗，但很快就明白自己敌不过对方，只能放弃挣扎，祈祷着这一切能尽快结束。"}