{"んふふ～。やっと新薬ができたわぁ～ん♪ 今回は色を透明にして水と見分けをつかなくした傑作よぉん。 早速試しにその辺の人でためすわよぉん♪": "嗯呵呵～新药终于做好了～♪这次是把颜色做成透明，和水无法区分的杰作哦。赶紧找附近的人试一下吧♪", "リリス": "莉莉丝", "あそこにいる人でいいかしらぁん。ちょっとそこのお兄さぁん♡": "那边的人可以吗？那边的小哥，过来一下♡", "はい？": "嗯？", "男": "男", "（うわっめっちゃ綺麗な人だ！もしかしてナンパ！？）": "（哇，好漂亮的人！难道是搭讪！？）", "ねぇ？飲み物いらないかしらぁん？今、商品の布教をしているのよぉん": "你渴不渴呀？我现在正在宣传商品哦", "え？ああ、なんだ……そういうことですか……。 せっかくなのでいただきますね。これは……ただの水？": "哎？啊，什么嘛……原来是这样啊……。 那我就喝一点吧。这是……普通的水？", "ただの水じゃないわぁん。 これはお肌の調子がよくなる美容効果がある新開発の飲み物なのよぉん♪": "不是普通的水哦。 这是新开发的饮料，有让皮肤变好的美容效果哦♪", "おお！これを飲めば俺も肌がすべすべになってモテモテに！？いただきますっ！！": "哦哦！喝了这个我也会变得皮肤光滑受欢迎吗！？我要喝！！", "（ふふふ♪飲んだら最後、ムラムラが治まらなくなっていてもたっても いられなくなるはず……♪そのあとはお楽しみねぇん♪）": "（呵呵呵♪喝下去之后，应该会欲火焚身，再也无法忍耐……♪之后就敬请期待了♪）", "ふぅ……一気に商品紹介をしていたら、ちょっと喉が渇いちゃったわぁん。 わたしは普通の水を飲んで、と……": "呼……一口气介绍完商品，有点渴了呢。 我喝点普通的水……", "ごくごく……普通の水みたいですね！！お姉さんありがとうございます！": "咕嘟咕嘟……好像普通的水呢！！谢谢大姐姐！", "それよりなにか体に異変はないかしらぁん？": "话说回来，身体有没有什么异样？", "い、いえ、とくには変化ないですね……遅効性の薬なんですかね？": "不，没有，没什么变化……是迟效性的药吗？", "あらぁん？おかしいわねぇん、効果はすぐに……": "哎呀？好奇怪呢，效果应该马上……", "（……っ！？急に身体がうずいてムラムラするわぁん！？ まさか……こっちが新薬だったのぉん！？）": "（……！？身体突然躁动起来，欲火焚身了！？ 难道……这个才是新药！？）", "お姉さん、大丈夫ですか？顔が赤いですけど……": "大姐姐，你没事吧？脸好红……", "い、いえ、気にしないで～それじゃわたしは用事があるから行くわねぇん": "不，没事，别在意～我还有事，先走了", "（これはまずいわぁん……！ 早く発散したいけど、さすがに町中で知らない人を襲ったら捕まりそう……！）": "（这下糟了……！虽然想快点发泄，但在城里袭击陌生人会被抓的……！）", "あらぁん？あそこにいるのは人間さん……丁度よかったわぁん♡": "哎呀？在那里的是人类君……正好呢♡", "リリスに腕を引っ張られる形でラブホのような建物に入り、そそくさと部屋に連れて行かれた。": "我被莉莉丝拉着手臂，带进类似爱情旅馆的建筑物，匆匆忙忙地被带进房间。", "部屋に入る否や、強引に奪われる唇。": "一进房间，嘴唇就被强行夺走。", "はむっ……ちゅっ、ちゅる、ぢゅるぢゅる、っぷは……人間さんごめんなさいねぇん、わたしもう我慢できないわぁん……": "啊唔……啾，啾噜，啾噜啾噜，噗哈……人类君对不起，我已经忍不住了……", "ベッドに押し倒され、リリスの顔を見てみるともう待ちきれない様子。": "被推倒在床上，莉莉丝一副迫不及待的样子。", "一体何があったのか訳が分からないまま、先ほどのキスで勃起したモノをリリスは服を下半身の部分だけずらし挿入した。": "完全搞不清楚到底发生了什么，刚才的吻让我勃起，莉莉丝把我的裤子拉下来，将肉棒插了进去。", "っく、はああああぁん♪これよぉん♪んあっ、これが欲しかったのぉん！": "咕，哈啊啊啊啊啊嗯♪就是这个♪嗯啊，我想要的就是这个！", "ずいぶん我慢していたようだ。挿入したモノを目を細めじっくり感じている。": "看来忍耐了很久，她眯起眼睛细细品味着插入的肉棒。", "そろそろ何があったのか教えてほしいところだ。": "差不多该告诉我到底发生什么了吧。", "ああんっ！実は新しい媚薬を間違えて飲んじゃったのよぉん……んんっ、それでムラムラが治まらなくなってぇ……！": "啊啊嗯！其实我误喝了新的媚药……嗯嗯，欲火焚身停不下来……！", "言いながらもリリスは必死に腰を上下に揺すり、快楽に身を任せている。": "一边说着，莉莉丝拼命上下摇晃腰部，任凭快感摆布。", "事情はどうあれ、久しぶりにリリスとこうして繋がれるのは素直に嬉しい。": "不管怎样，久违地和莉莉丝结合在一起，我真的很开心。", "彼女の甘い香りにこちらも興奮が抑えられない。今度はこちらが唇を奪う番だ。": "她的甜美香气让我也抑制不住兴奋，这次轮到我夺走她的嘴唇。", "んぷぅ……っ！人間さんもその気になったかしらぁん……？はむっ、ちゅる、ぢゅるる、ちゅ、ちゅ、んん……ああっ、もっと奥まできてぇん……": "嗯噗……！人类君也来劲了吗……？哈唔，啾噜，啾噜噜，啾，啾，嗯嗯……啊啊，再插深一点……", "久しぶりの人間さんのおチンポ気持ちいいわぁん……！あんっ、奥っ、ぐりぐりされるの好きなのぉ……": "人类君久违的鸡鸡好舒服……！啊嗯，里面，被顶来顶去好喜欢……", "お互い抱き合うような体勢で下からリリスを突き上げる。": "我以互相拥抱的姿势从下面顶莉莉丝。", "彼女もまた自ら腰を沈め、部屋の中には互いの身体がぶつかる渇いた音が響く。": "她也主动沉下腰，房间里回荡着彼此身体碰撞的清脆声响。", "服も脱がずに貪るように求めあうふたりだが、同時に抱きしめ合いながら繋がる姿はまるで恋人のようにも見えることだろう。": "虽然我们连衣服都没脱就贪婪地渴求着彼此，但同时抱在一起交合的样子看起来也像恋人一样吧。", "人間さんっ、人間さんっ……ああんっ、ダメぇっ……。ムラムラを発散するために始めたのにっ、あんっ……こうして繋がっていると、愛おしくなってきちゃう……っ": "人类君，人类君……啊啊嗯，不行……明明是为了发泄欲火才开始的，啊嗯……像这样结合在一起，就变得好惹人怜爱……", "もっとわたしを求めて、人間さんっ……強く抱きしめてぇん……。あなたがここにいるって……わたしと繋がってるって、感じさせてぇ……！": "再多渴求我一点，人类君……用力抱紧我……让我感受到……你在这里，和我结合在一起……！", "言われた通りに力いっぱい抱きしめると、大きく柔らかな胸が押しつぶされ弾けそうだった。": "我照她说的用力抱紧她，硕大柔软的胸部被挤压得几乎要弹出来。", "むにゅむにゅと心地よい感触を身体で味わい、下半身はリリスの温かい名器に包まれ――男としてこれ以上の幸せはないだろう。": "用身体享受着软绵绵的舒适触感，下半身被莉莉丝温暖的名器包覆——身为男人，没有比这更幸福的事了吧。", "いつもは主導権を握られ、搾り取られるような場面が多い。だが今日は新薬とやらのせいで余裕がないのか、リリスはひたすらに求めてくる。": "平常主导权总是被她掌握，我大多处于被榨取的立场。但今天因为新药的缘故，莉莉丝似乎没有余裕，只是一个劲地渴求着我。", "彼女の言葉ではないが、こちらもまたリリスを愛おしく感じ、頭を撫でた。": "虽然不是在学她说的话，但我同样觉得莉莉丝很惹人怜爱，摸了摸她的头。", "ふあぁぁっ……♪んんっ、はぁっ、人間さんに頭撫でられると……ドキドキが止まらないわぁん……♡": "呼啊啊啊……♪嗯嗯，呼啊，被人类君摸头……心跳就停不下来……♡", "ねぇ……んっ、はぁっ、あんっ……。このままもっと続けて……？ふふっ、イチャイチャセックスも悪くないわねぇん♪": "呐……嗯，呼啊，啊嗯……就这样继续下去……？呵呵，卿卿我我地做爱也不错呢♪", "もちろんおチンポ止めちゃだめよぉん……わたしのナカっ、ん、あぁん……おチンポでごりごり擦って……？奥を、ん、はぁっ、赤ちゃんのお部屋……こんこんして気持ちよくしてぇん……♪": "当然鸡鸡不可以停下来哦……用鸡鸡，嗯，啊啊嗯……在我的里面摩擦……？用力敲打，嗯，呼啊，小宝宝的房间……让我舒服起来……♪", "リリスは上機嫌で快楽に浸っているようだ。しかし、新薬の効果が切れてきたのだろうか、リリスの調子がだんだん戻ってきているようが気がする。": "莉莉丝心情大好地沉浸在欢愉之中。但或许是新药的效果消退了，感觉莉莉丝的状况似乎逐渐恢复。", "このままではまたいつも通り。そうなる前に満足してもらうことにしようと、フィニッシュに向けて腰を打ち付けるスピードを上げる。": "这样下去又会变回平常那样。我决定在事情变成那样之前让她满足，加快抽插的速度准备收尾。", "んあ！？きゅ、急にスピードを上げてどうしたのぉん……っ！？あん、んあ！もう出そうなのぉん？": "嗯啊！？怎、怎么突然加速了……！？啊嗯，嗯啊！已经要射了吗？", "いいわよぉん！わたしももうイキそうだからこのままがんがん突いて！あっ、あ、ん、あぁっ！": "可以哦！我也快高潮了，就这样用力插吧！啊，啊，嗯，啊啊！", "思い切り腰を叩きつけピストンを最速で繰り返す。": "我卯足全力摆腰，以最快速度反复活塞运动。", "リリスもそれを受けてぎゅっと膣道を締める。お互い限界が近いようだ。": "莉莉丝也承受着我的攻势，阴道紧紧缩起。看来彼此都快到极限了。", "ああん！もうイキそうよぉん……っ、人間さんも一緒にイキましょう？中に、一番奥にぃ……っ、人間さんの精液たっぷり出してぇん……！": "啊啊嗯！快高潮了……人类，你也一起吧？在里面，最深处……把你的精液满满射出来……！", "ダメっ！もうっ、がまんできない……っ、イクっ、イッちゃうっ、あ、あぁっ、あぁんっ！": "不行！我已经忍不住了……要去了，要去了，啊，啊啊，啊啊嗯！", "あぁぁぁぁあああああああ！イクうううううううう！！": "啊啊啊啊啊啊啊啊啊啊啊啊！去了～～～～～～～～！！", "お互いに同時に果てる。": "彼此同时高潮。", "リリスの顔を見ると、絶頂に蕩けただらしのない顔をしていた。": "我看着莉莉丝的脸，她露出因高潮而陶醉的淫荡表情。", "はぁ、はぁ……気持ちよかったわぁん人間さん♡すっごく良かったから……薬の効果も落ち着いたみたいよぉん……": "哈啊，哈啊……好舒服哦，人类♡因为太舒服了……药效好像也消退了……", "たまにはこういったシチュエーションもいいものねぇん♪また何かあったら、助けてねぇん……？": "偶尔来点这种情境也不错呢♪如果还有什么事，要来帮我哦……？", "出来ればこんな唐突な展開は避けてもらいたい。": "可以的话，真希望她能避免这种突如其来的展开。", "とは思いつつも、だからこそ今回のような普段と違ったセックスも味わえたわけで……。": "虽然这么想，但也正因为如此，才能享受到像这次这种与平时不同的做爱……", "複雑な思いを抱えながら、彼女を優しく抱きしめるのだった。": "我怀着复杂的心情，温柔地抱紧了她。"}