{"美容院の予約まであと10分。 早く着いてもお店に迷惑ですが、これなら丁度良い感じの時間なのです！": "距离美容院的预约还有10分钟。太早到会给店里添麻烦，这样时间刚刚好！", "クロノス": "克罗诺斯", "ん……？みなさん、なにやら同じ噂話をしているみたいですね？ まだ時間に余裕がありますし、どれどれ……": "嗯……？大家好像都在谈论同一个传闻呢？反正还有时间，我看看……", "また出たんだってよ、例の盗人が！": "那个小偷又出现了！", "村人A": "村民A", "犯行予告をした上で、時間に正確。 その上きっちり犯行をやり遂げるんだから盗人ながらたいしたもんだよな。 警察も躍起になって探してるみたいだぜ？": "不仅预告了犯罪，还准时行动。而且每次都确实完成犯罪，虽然是小偷但还真了不起啊。警察好像也在拼命寻找他哦？", "村人B": "村民B", "ふむ、そんな盗人が今、世間を騒がせているのですね。 時間に正確なのは好ましいことではありますが……": "嗯，现在有个小偷在社会上引起了骚动啊。准时行动是件好事……", "いや、しかし！そうであっても犯罪は良くないのです！早く捕まってほしいのです！": "不，可是！就算是这样，犯罪也不好！希望他能早点被抓住！", "――っと、そろそろ美容院へ行かないと！": "——啊，差不多该去美容院了！", "すみません、今日予約したクロノスなのです！": "不好意思，我是今天预约的克罗诺斯！", "あれ？お客様、本日はキャンセルだと伺っておりますが？": "咦？客人，我听说您今天取消了预约啊？", "美容師": "美容师", "ええ！？わたくし、キャンセルした覚えなんてないですよ！？": "诶诶！？我不记得我取消过啊！？", "こんにちは、クロノスさん。 本日の予約ですが、こちらでキャンセルをさせていただきました。 自分たちはこういうものでして……": "你好，克罗诺斯小姐。 今天的预约，我们这边已经取消了。 我们是这样的……", "？？？": "？？？", "け、警察！？な、なんなのですかいきなり！？": "警，警察！？突，突然之间怎么了！？", "いえ、最近世間を騒がせている盗人の参考人として クロノスさんにご同行願えないかと思いまして。こちらが令状です": "不，我们想请克罗诺斯小姐作为最近引起社会骚动的小偷的参考人 与我们同行。这是搜查令", "捜査員": "搜查员", "本物の令状！？あなたたち、わたくしが例の盗人だと疑っているのですか！？": "真的搜查令！？你们怀疑我是那个小偷吗！？", "いえ、そういうことでは……しかしここは、大人しく応じていただいた方が、 無駄な時間を使わずに済むと思いますが……いかがでしょう？": "不，不是这样的……但是我觉得，你还是老老实实配合我们， 不会浪费多余的时间……你觉得呢？", "無駄な時間……確かにここで問答を繰り広げていても時間の無駄…… 良いでしょう、同行してやるのです！わたくしは無実なのです！": "浪费时间……确实，在这里争论也是浪费时间…… 好吧，我跟你走！我是无辜的！", "――かくして任意同行で警察に従ったクロノスだった。": "——就这样，克罗诺斯被警察带走了。", "そして彼女が通されたのは、壁に拘束具が設置された、檻の中。": "然后她被带到了墙上装着拘束具的牢笼里。", "ちょ、ちょっとここは！？あなた達なにをするのですか！？事情を聞くだけと言ったでは――やだっ、やめてっ……！": "等，等一下这里是！？你们要做什么！？不是说只是问话吗——不要，住手……！", "クロノスは必死の抵抗を試みる。": "克罗诺斯拼命地抵抗。", "しかし屈強な捜査員達は彼女を取り押さえ、手足を枷で拘束し――": "但是强壮的搜查员们压制住了她，用手铐拘束住她的手脚——", "はぁ……はぁ……はぁ……な、なんでこんな格好に……恥ずかしいのです……！しかもどうしてあなたはそんなもの出して……！？": "哈啊……哈啊……哈啊……为，为什么是这种姿势……好羞耻……！而且为什么你要拿出那种东西……！？", "俺は女性専門の、こういうので吐かせるのが得意なもんでな。それでは尋問を開始する！": "我是专门对付女性的，擅长用这种手段让女性吐实。那么开始审问！", "や、やめっ、そんな、当てないでっ……ひうぅっ！？あっ、はぁっ、ふああああっ……！": "不，不要，不要，不要碰那里……噫呜呜！？啊，哈啊，呼啊啊啊啊……！", "捜査員の陰茎がクロノスの秘部を擦り、電流のような快感が走り始めた。": "搜查员的阴茎摩擦着克罗诺斯的秘部，电流般的快感开始游走。", "さらに他の捜査員たちは記録を取るためかカメラのレンズを向けたり、会話の内容を速記したりしている。": "其他搜查员们为了记录，有的将摄像头镜头对准她，有的将对话内容速记下来。", "複数の捜査員に恥ずかしい姿を見られているといった羞恥心と、この状況から生じる恐怖が、クロノスの身体をガクガクと震わせている。": "被多名搜查员看到羞耻的样子的羞耻心，以及从这种状况中产生的恐惧，让克罗诺斯的身体颤抖起来。", "は、恥ずかしいのです……それに、こ、怖いのです……！あ……あっ……ああああっ……！ふくっ、はぁっ……あっ、んんんんっ……や、やぁ……！": "好，好羞耻……而且，好，好害怕……！啊……啊……啊啊啊啊……！呼呜，哈啊……啊，嗯嗯嗯嗯……不，不要……！", "さぁ、吐け。お前が今、世間を騒がせている盗人だろ？そうなんだろ？": "来，快说。你就是现在引起社会骚动的小偷吧？是吧？", "ち、ちが……あぁあんっ！違うのです……わたくしは、盗みなんてしないのです……！無実なのです……！": "不，不是……啊啊啊嗯！不是的……我，才不会偷东西……！我是无辜的……！", "だから、もう解放してほしいのです……こんなの……はぁあっん！恥ずかしくて、怖いのですっ……！": "所以，希望你们能放了我……这种事……哈啊啊嗯！好羞耻，好害怕……！", "素直に認めれば、これ以上はしないでおこうと思ったんだがな。しかたない……": "我本来想说如果你老实承认的话，就不会再继续下去了。没办法……", "え！？ちょ、ま、まって！待ってくださいなのですっ！それだけは、それだけは……！": "咦！？等，等，等等！请等一下！只有那个，只有那个……！", "捜査員は嗜虐的な笑みを、震えるクロノスへ向ける。": "搜查员向颤抖着的克罗诺斯露出嗜虐的笑容。", "そして焼きごてのように滾る陰茎を、潤いに満ちたクロノスの秘部にぐっと押し当て――": "然后将滚烫得像烙铁一样的阴茎，用力抵在克罗诺斯湿润的秘部上——", "ああああああああっ！！は、入ってくるぅ……！固いのがわたくしの中にっ……！はぁっ、あっ、あっ、あぁうっ……！": "啊啊啊啊啊啊啊啊！！进，进来了……！硬硬的东西进到我里面……！哈啊，啊，啊，啊啊呜……！", "どうだ、クロノス！これで白状する気になったか？": "怎么样，克罗诺斯！这样有想坦白了吗？", "ちが……ああぁっ！違うのです……！わたくしは、盗人じゃない……！まったく知らない、関係ないのですっ……あぁぁんっ！": "不是……啊啊啊！不是的……！我不是小偷……！我完全不知道，跟我没关系……啊啊啊嗯！", "捜査員は熱く滾る陰茎で、クロノスの下の口を割り続けている。": "搜查员用滚烫的阴茎，继续撑开克罗诺斯下面的嘴。", "異様に大きなソレはクロノスの秘穴を無理やり押し広げ、彼女へ強引な快感を与えていた。": "异常巨大的那个强行撑开克罗诺斯的秘穴，强行给予她快感。", "やだっ、こんな大きいの……ああっ！も、もうこういうのはやめてほしいのです……いやなのです……あっ！あっ！ぁぁんっ！": "不要，这么大的……啊啊！希，希望你不要再这样了……不要……啊！啊！啊啊嗯！", "そうか……これでも口を割らないか。だったら、この先どうなるかわかっているんだろうな！？": "是吗……这样也不肯坦白吗。既然如此，你知道接下来会怎么样吧！？", "ま、まってください、それって……あひぃぃぃぃっ！あっ、あっ、あああっ！やだっ、やだっ、やだっ……！": "请，请等一下，那是……啊咿咿咿咿咿！啊，啊，啊啊啊！不要，不要，不要……！", "クロノスはひたすら首を横に振って、否定する。": "克罗诺斯一个劲地摇头否定。", "しかし捜査員の腰つきはより強く、そしてより早くなる一方だった。": "但是搜查员的腰动得更用力，而且越来越快。", "そ、そうら！自分が犯人だと吐け！じゃないと、俺の特濃ザーメンを、お前の中へぶち込むぞ！": "看，看招！快说你就是犯人！不然的话，我就把我的特浓精液射到你里面去！", "違うものは、違うのですっ！わたくしは犯人じゃないのです！だから、中に出すのだけはやめてほしいのです！": "不是的东西，就不是！我不是犯人！所以，只有内射请不要这样！", "はあっ、あっ、あぁんっ！はぁ、はぁ、ああっ！い、いやっ……いやぁ……中だけはいやぁ……！": "哈啊，啊，啊啊嗯！哈啊，哈啊，啊啊！不，不要……不要……只有内射不要……！", "くっ……こっちもそろそろ限界か……3カウント、待ってやる。その間に白状するんだ！3……！": "咕……我也差不多到极限了……我数3秒，等你。你在这期间坦白吧！3……！", "んあぁ！あっ、はっ、ふあああぁぁぁ……！違うっ、わたくし、犯人じゃ……！": "嗯啊啊！啊，哈，呼啊啊啊啊啊啊……！不是，我，不是犯……！", "2……！": "2……！", "ふぁああっ！あっ！あぁんっ！なんで信じてくれないのですかぁ……！あああっ！": "呼啊啊啊！啊！啊啊嗯！为什么不肯相信我啊……！啊啊啊！", "1っ……！": "1……！", "だめだめだめっ……来ないで、来ないで……いやいやいや……いやあぁぁぁぁぁぁ――――！！": "不行不行不行……不要，不要来……不要不要不要……不要啊啊啊啊啊啊啊————！！", "あああああああ――――っ！！": "啊啊啊啊啊啊啊————！！", "あっ……ああっ……！わたくしの中に、いっぱいザーメンがぁ……ううっ、ひっくっ……こんなの……ひどいのです……ひどすぎなのですぅ……": "啊……啊啊……！我的里面，被射了好多精液……呜呜，呜呜……这样……好过分……太过分了……", "良いねぇ、そういう絶望に染まった顔。だからやめらんないんだよな、こういう尋問はよ！": "很棒哦，你那染上绝望的表情。所以我才停不下来啊，这种审问！", "えっ！？ま、まさか、あなた達は最初から！？": "哎！？难，难道，你们从一开始！？", "もちろん、これはちゃんとした捜査で尋問さ。だけど……へへ……ぶっちゃけ、誰が真犯人だろうとかまわないのさ、俺たちは。最後に身も心もボロボロになったお前を犯人に仕立て上げれば良い訳だしよ": "当然，这是正式的审问。但是……嘿嘿……说白了，谁是真犯人我们根本不在乎。只要最后把身心都变得破破烂烂的你当成犯人就行了", "最低なのです……鬼畜なのです……こんなのないのですぅ……！": "太差劲了……太鬼畜了……哪有这种事啊……！", "絶望に打ちひしがれているクロノスへ、肉棒をそそり立たせた捜査員達が迫ってゆく。": "搜查员们肉棒耸立，逼近被绝望击垮的克罗诺斯。", "やだ、もう、来ないで……こんなの、こんなの……いやああぁぁぁぁぁぁぁ――――！！！": "不要，已经，不要来了……这种事，这种事……不要啊啊啊啊啊啊啊啊啊————！！！", "この後も、クロノスへの非道で屈辱的な尋問は続いてゆく。": "之后，对克罗诺斯的残忍且屈辱的审问仍在继续。", "しかしこれら捜査員達の非道な尋問行為は、後日行ったクロノスの勇気ある証言のおかげで明るみとなる。": "但是这些搜查员们的残忍审问行为，多亏了日后克罗诺斯的勇敢证言而公诸于世。", "そして審議の結果、関係した捜査員は全員懲戒処分が下され、更に犯罪者としての収監されるのだった。": "然后在审议的结果，相关搜查员全部被下达惩戒处分，更被作为犯罪者而收监。", "ちなみに盗人の真犯人は当然別の人物で、あっさり捕まったのは言うまでもない。": "顺便一提，小偷的真犯人当然是别的什么人，不用说，很轻易地就被逮捕了。"}