{"いやー！まさかハルちゃんとこうして酒を飲めるなんてな": "哎呀！沒想到能和小春這樣一起喝酒啊", "村人１": "村民1", "だな！こんな機会滅多にないぜ？ハルちゃんはいつも演奏してるか寝てるかだもんな": "是啊！這種機會可不多見啊？畢竟小春不是在演奏就是在睡覺嘛", "村人２": "村民2", "えー？そんなことないよ～。ハルだってたまにこうしてお客さん達と飲むよ～？": "哎？纔沒有這回事呢～。小春偶爾也會像這樣和客人們一起喝酒哦～？", "ハルフェッツェ": "哈魯費茲", "そんなところ見たことないぜー？まぁ今はこうして飲めてるからいいか": "我可沒看到過啊？不過現在能像這樣一起喝酒也挺好的", "今日はツいてる日だったってことだ！ハルちゃん！おかわりくれ！": "也就是說今天是我的幸運日！小春！再來一杯！", "はーい、ちょっとまってね～。ハルもおかわり飲んじゃお♪": "好的，請稍等哦～。小春也再來一杯吧♪", "どうぞ～。 やっぱりこうしてみんなとお酒飲みながらお話するのもたまにはいいものだね": "請用～。 偶爾像這樣和大家一起喝酒聊天也不錯呢", "しかしなんで今日は一緒に飲んでるんだい？": "話說爲什麼今天要和我們一起喝酒啊？", "今日はお客さんふたりしかいないし、演奏はスフィアがあるからいいかな～って思って": "因爲今天只有兩位客人，而且絲菲亞也在演奏，所以我就想說沒關係啦～", "あー。最近実装した演奏スフィアか。 生の演奏もいいけど、音楽聞きながらハルちゃんと話すのも酒が進むもんなぁ": "啊——。是最近上線的演奏絲菲亞啊。雖然現場演奏也不錯，但一邊聽音樂一邊和小春聊天也挺下酒的呢", "飲みすぎは注意だよ～？ 今日は、ハルひとりしかお店に居ないから介抱するのも大変なんだから～": "要注意別喝太多哦～？今天店裏只有小春一個人，要照顧喝醉的客人也很辛苦的～", "なんて言いつつハルも、もう一杯おかわりしよっと～♪": "話雖如此，小春也要再來一杯～♪", "おいおい、ハルちゃん少しペース早くないか？水も飲むんだぞ？": "喂喂，小春你喝得有點快吧？也要喝水哦？", "ハルなら大丈夫だよ～。お客さん達とのお話が楽しくていっぱい飲んじゃう♪": "小春沒問題的啦～。和客人們聊天很開心，所以就喝了很多♪", "楽しんでくれてありがたいがさすがに飲みすぎじゃないか？ このあたりでやめといた方が……": "雖然很高興你這麼開心，但再怎麼說也喝太多了吧？還是到此爲止比較好……", "やーだー。もっと飲んでお話するの！もう一杯おかわり！ ごくごく……ぷはっ！ん～♪おいし♪": "不——要——。還要喝還要聊天！再來一杯！咕嘟咕嘟……噗哈！嗯～♪好喝♪", "もうかわいい顔が真っ赤だぜ？ これじゃ俺たちがハルちゃんの介抱することになっちまう": "已經連可愛的臉都紅透了哦？這樣下去就變成我們要照顧小春了", "しょんなことにゃい～！ハルはもっと飲む……の……Ｚｚｚ……": "不是那樣子～！小春還要喝……Ｚｚｚ……", "ハルちゃん寝ちまったか？": "小春睡着了嗎？", "みたいだな……しかたねぇ、とりあえず横に寝かせるか……": "看來是的……沒辦法，總之先讓她躺下吧……", "とりあえず椅子から降ろしたがこんな無防備に眠られたら何しても起きないよな？": "雖然先把她從椅子上放下來了，但睡得這麼毫無防備，不管做什麼都不會醒吧？", "確かに今ならなにしても起きないな……ちょっとイタズラしてもいい、か……？": "確實現在不管做什麼都不會醒……稍微惡作劇一下，也可以嗎……？", "男たちは眠るハルフェッツェの胸に手を伸ばし、身体を支えながら胸の柔らかさを確かめるように触れ始める。": "男人們把手伸向睡着的哈魯費茲的胸部，一邊支撐着她的身體，一邊像是要確認胸部的柔軟度一樣開始撫摸。", "うお！やわらけえ！ハルちゃんってこんな胸あったんだな……": "嗚哦！好軟！小春原來有這麼大的胸部啊……", "それじゃ俺はハルちゃんのあそこ使わせてもらおうかな": "那我就用小春的那裏吧", "もうひとりの男は、眠るハルフェッツェの脚を開くと、自身の肉棒を蜜壺の入口に擦りつける。": "另一個男人，把睡着的哈魯費茲的雙腿分開，用自己的肉棒摩擦蜜壺的入口。", "んっ……んぅ……すぅ……くぅ……": "嗯……嗯……呼……呼……", "あ！ずりーぞお前だけ！": "啊！太狡猾了，只有你一個人！", "早い者勝ちだろ。後でお前もやるといい。それより……あまり騒ぐな": "先搶先贏吧。之後你也可以做。比起這個……別太吵鬧", "ハルフェッツェの蜜壺は酒が回っているせいかすでに濡れていた。": "哈魯費茲的蜜壺可能是因爲酒勁，已經溼了。", "男は肉棒を押し当てて蜜の感触を楽しむ。くちゅくちゅと音を立てるふたりの局部が熱を持ち始めていた。": "男人把肉棒抵上去，享受着蜜汁的觸感。發出咕啾咕啾聲音的兩人的私處開始發熱。", "んんっ……くぅ……んふぅっ……はぁっ……ん、んんっ……": "嗯嗯……咕……嗯呼……哈啊……嗯，嗯嗯……", "ハルちゃんのあそこも濡れてるみたいだし……挿入れてみるか……": "小春的那裏好像也溼了……插進去試試吧……", "男はハルフェッツェの蜜壺に自身の肉棒を躊躇いもなく挿入し、ゆっくりと腰を動かし始めた。": "男人毫不猶豫地把肉棒插入哈魯費茲的蜜壺，開始慢慢地動起腰。", "んふぅ……？んぁ……んん……すぅ……": "嗯呼……？嗯啊……嗯嗯……呼……", "あーあ挿入れちまったよこいつ、あとで代われよな？俺はいまは、身体を支えつつハルちゃんのおっぱい堪能してるからよ": "啊——啊這傢伙插進去了，待會兒要換我哦？我現在一邊支撐着身體一邊享受着小春的胸部", "んぅ……ふぁ、あ……ぅん……っ……": "嗯……呼啊，啊……嗯……", "これやばいわ……ハルちゃんのナカ、めっちゃ熱くて最高だ……！起きないようにゆっくり動かしたいのに、腰が勝手に速くなっちまう": "這太爽了……小春的裏面，超級熱的最棒了……！明明想爲了不讓她醒來而慢慢動，腰卻擅自加快了", "ハルフェッツェが起きるかもしれない。その可能性に気付いていながら、男は腰の動きを速めていく。": "哈魯費茲可能會醒來。雖然注意到了這個可能性，男人還是加快了腰部的動作。", "やっ……すぅ……あん……きもちぃぃ……": "不……呼……啊嗯……好舒服……", "眠っていても刺激を感じているのか、淫夢でも見ているのか。": "是睡着了也能感受到刺激，還是在做淫夢呢。", "ハルフェッツェの身体はしっかり、男を受け入れる状態になっていた。": "哈魯費茲的身體，已經完全變成了接受男人的狀態。", "眠ってても感じてる……！？なんてエッチなんだハルちゃん！たまんねぇ！": "即使睡着了也有感覺……！？多麼色情啊小春！受不了了！", "人間さんさぁん……もっと……ハルの中いじめてぇ……": "人類君……再……再欺負一下小春的裏面……", "ハルちゃんお前を誰かと勘違いしてるみたいだぜ？": "小春你好像把誰錯認成人類君了哦？", "ハルフェッツェは人間さんと行為をしている夢を見ているようだ。": "哈魯費茲好像在夢裏和人類君做着愛。", "現実は、ただの客でしかない男たちに眠ったまま犯されていることも知らずに――": "她不知道現實中，自己正被只是普通客人的男人們侵犯着——", "関係ないね、ハルちゃんをいま犯してるのは俺だからな": "無所謂，因爲現在侵犯小春的是我", "男はさらに腰を強く打ち付ける。言葉とは裏腹に、それは夢の中の人間さんに抱いた嫉妬をぶつけているようだった。": "男人更加用力地撞擊着腰部。與他所說的話相反，他好像在對夢裏的人類君抱有的嫉妒發泄着。", "んんっ……！人間さん……すごい……強いぃ……すぅ……": "嗯嗯……！人類君……好厲害……好強……呼……", "俺のことも忘れてもらっちゃこまるな！": "忘記我的話我會很困擾的！", "もう一人の男も、ハルフェッツェの乳首を思いっきりつねり、引っ張った。": "另一個男人也用力捏住哈魯費茲的乳頭，拉扯着。", "もはや起きることを恐れてすらいない。": "已經不再害怕她會醒來了。", "おっぱいだめぇ……そんなにいじめないでぇ……": "胸部不行……不要那麼欺負我……", "お、ちゃんと反応してるな": "哦，有好好反應呢", "んん……？あれ……ハル……あの後どうしたんだっけ……？": "嗯嗯……？咦……小春……那之後怎麼了來着……？", "んんっ……二人ともなにして……？なんでハルこんなに気持ちいいの……？人間さんは……？": "嗯嗯……你們兩個在做什麼……？爲什麼小春會這麼舒服……？人類君呢……？", "先ほどの刺激でハルフェッツェは半目を開ける。": "因爲剛纔的刺激，哈魯費茲半睜着眼。", "だが、酩酊状態での覚醒で状況が理解できてない。": "但是，因爲從酩酊狀態中醒來，她還沒理解狀況。", "あの後ハルちゃん酔いつぶれちゃったから横にして、ついでに介抱してるんだ": "那之後小春你喝醉了，我就把你放倒，順便照顧你", "そうそう、これは介抱だからハルちゃんは気にしなくていいよ": "對對，這是照顧，小春你不用在意", "男二人はそう言いつつも胸を揉みしだき、腰の動きも止めない": "兩個男人一邊說着，一邊揉着胸部，腰部的動作也沒有停下", "んぁ……こんなの……くぅ……介抱じゃないよ……んんっ": "嗯啊……這種……咕……不是照顧……嗯嗯", "でもなんだかきもちいいのはなんで……？おっぱいもお股もじんじんしてきもちいい……": "但是爲什麼感覺好舒服……？胸部和大腿都麻麻的，好舒服……", "状況が理解できず、しかし身体は感じてる状態を理解できないハルフェッツェは、自然を男の精液を絞りとるように中を締める": "無法理解狀況，但是身體卻有感覺，無法理解這種狀態的哈魯費茲，自然而然地收緊了裏面，像是要榨取男人的精液一樣", "酔ってるから身体が敏感になってるんじゃないか？うお！締りがよくなってやばい！": "因爲喝醉了，所以身體變得敏感了吧？嗚哦！收緊得好厲害，不妙！", "んっ……ハルもうなんかきちゃいそう……頭がふわふわして、気持ちよくて……なにも考えられない……んぅ、あぅ": "嗯……小春感覺要來了……腦袋輕飄飄的，好舒服……什麼都無法思考……嗯嗚，啊嗚", "俺も限界だ！ハルちゃん出すぞ！ちゃんと受け止めろよ……！": "我也到極限了！小春我要射了！好好接住哦……！", "ラストスパートと言わんばかりに抽挿を今までよりさらに加速させる。": "像是在說最後衝刺一樣，抽插比之前還要加速。", "ハルフェッツェはそれに合わせるように自然と喘ぎ声を漏らした。": "哈魯費茲像是配合着一樣，自然地發出嬌喘聲。", "そして押し寄せる快楽の波に揉まれ――": "然後被湧來的快樂的波浪揉搓着——", "んっ、はぁ、んくぅ、やぁ、早いぃ……きちゃう、ハルなにかきちゃぅぅぅぅぅ！": "嗯，哈啊，嗯咕，呀啊，好快……要來了，哈魯有什麼要來了嗚嗚嗚嗚嗚！", "ハルフェッツェは抽挿していた男に、見事に膣内射精をされ絶頂を迎える。": "哈魯費茲被抽插着的男人，漂亮地在陰道內射精，迎來了高潮。", "酔っているせいか絶頂の余韻がまだ残っており、しばらく快感が抜けないようだった。": "是因爲喝醉了嗎，高潮的餘韻還殘留着，快感似乎暫時無法消除。", "あぁ……ふぅ……んんっ……あふぅ……お腹、いっぱい……気持ちいい……": "啊啊……呼……嗯嗯……啊呼……肚子，好飽……好舒服……", "すぅ……なんだか……あったかくて……安心してきちゃう……すぅ……": "嗯……總覺得……好溫暖……讓人安心……嗯……", "半目で蕩けた顔をし、そういうとハルフェッツェはまた眠りについたのだった。": "半睜着眼露出陶醉的表情，哈魯費茲這麼說着，又睡着了。", "もちろん男たちが役割を交代し、もう一度射精したのは言うまでもない。": "當然男人們也換人，再一次射精了，這就不必說了。", "本当に彼女が覚醒する頃、男たちは姿を消しており――ハルフェッツェの下半身は精液塗れになっていたのだった。": "當她真的醒來的時候，男人們已經消失無蹤——哈魯費茲的下半身被精液塗滿了。"}