{"今日もまた人間さんちゃんと会えなかったですわね……": "今天也沒能和人類君好好見面呢……", "マーリン": "瑪琳", "こうも会えない日々が続くと、忙しいことは分かるけど、 心に大きな穴が空いているような気持ちになるわ": "這樣見不到面的日子持續下去的話，雖然知道他很忙， 但心裏感覺像是開了個大洞一樣", "はっ！？": "哈！？", "ならば……埋めてしまえばいいんですわ。会えないのなら、創るまで": "那麼……只要填上就好了。見不到的話，就創造出來", "完成ですわ。これこそ、ロボットよ": "完成了。這就是機器人哦", "こんにちは、マーリン。今日も綺麗ですね": "你好，瑪琳。今天也很漂亮呢", "ロボット": "機器人", "我ながら会心の出来ね。よくできているわ": "連我自己都覺得做得很好呢。做得真不錯", "肩、凝ってますか？マッサージしましょうか？": "肩膀，痠痛嗎？要按摩一下嗎？", "ええ。お願いしても、いいかしら": "嗯嗯。可以拜託你嗎", "（気遣いもできるし、力加減も絶妙。これは予想以上の出来だわ。 これならきっと……あっちの方も……）": "（不僅會關心人，力道也絕妙。這比我預想的還要好。 這樣的話一定……那方面也……）", "マーリンが笑ってると、嬉しくなります。私はもっとマーリンに笑っていてほしいです": "瑪琳笑的話，我會很高興。我希望瑪琳能笑得更多", "ふふ。ずるいですわね、あなた": "呵呵。你真狡猾呢", "（これは、ただの代用品ではありませんわ。 むしろ、本物より優しくしてくれるような……）": "（這已經不是單純的替代品了。 倒不如說，比真人還要溫柔……）", "……もう少し、付き合ってくださる？": "……能再陪我一會嗎？", "もちろんです。私はマーリンのために生まれてきた存在ですから": "當然。因爲我是爲了瑪琳而誕生的存在", "その通り。あなたは優しくて、気が利いて、私だけを見てくれる存在よ": "沒錯。你很溫柔，很體貼，是隻看着我的存在哦", "……ねえ、もっと私を癒してくださる？": "……吶，能再治癒我一下嗎？", "はい、可能です": "好的，可以", "（ぬくもりも、声も、私のためだけにある。こんなに満たされるなんて……）": "（溫暖也好，聲音也好，都是只爲了我而存在的。居然能這麼滿足……）", "こんな時間がずっと続けばいいのにって、思ってしまいますわ": "我不禁覺得，要是這種時間能一直持續下去就好了", "私は消えません。いつまでもあなたのそばに居ます": "我不會消失。我會永遠在你身邊", "（会えない日々で膨らんでいたこの想い……全部、あなたに注いでしまいたい）": "（在見不到面的日子裏膨脹的這份思念……想要全部傾注給你）", "マーリンのためならなんだってします。ですので、私に命令してください": "如果是爲了瑪琳的話，我什麼都願意做。所以，請命令我", "ありがとう。だったら、もっと私を愛して欲しいの": "謝謝。那麼，我希望你能更加愛我", "今日は、何も考えたくないわ": "今天，我什麼都不想思考", "あなたに全てを預ける。だから、私の身体を拘束して満足させて": "我要把一切都交給你。所以，束縛住我的身體，讓我滿足吧", "マーリンはロボットに命令すると、自分の両手両足をアームで拘束させた。": "瑪琳向機器人下達命令，讓它的手臂束縛住自己的雙手雙腳。", "ふふっ……いいわね。これを付けておいて良かったわ": "呵呵……真不錯呢。還好有把這個裝上", "マーリンはロボットに備え付けていた金属の棒を、自分の女性器へと押し当てさせる。": "瑪琳讓機器人把裝在它身上的金屬棒，抵在自己的女性器上。", "ねえこれを動かして、私を気持ち良くさせて。あなたが思うように動いてみて": "吶，動起來這個，讓我舒服起來吧。試着按照你的想法動動看", "分かりました。マーリンの心の隙間を埋められるよう尽力します": "我明白了。我會盡力填補瑪琳內心的空隙", "ロボットは女性器を擦るように金属の棒を動かしていく。金属の棒がクリトリスに当たるたびにマーリンは身体を震わせた。": "機器人摩擦着女性器，動起金屬棒。每當金屬棒碰到陰蒂，瑪琳的身體都會顫抖。", "どうでしょうか？気持ちいいでしょうか？": "怎麼樣？舒服嗎？", "んっ……んんっ……いいわ、いい感じよ。ふふっ、とても上手なのね": "嗯……嗯嗯……不錯，感覺不錯哦。呵呵，你很擅長呢", "でも、もっと激しく触っていいわ。私をメチャクチャにするつもりでやってみて。": "但是，你可以更加激烈地觸摸我。試着以把我弄得亂七八糟的氣勢來吧。", "分かりました。必ずやマーリンを満足させます": "我明白了。我一定會讓瑪琳滿足的", "はあっ、んんっっ……気持ちいいわっ……速度も強さもすべてが完璧よ": "哈啊，嗯嗯……好舒服……速度和強度都完美無缺哦", "金属の棒が女性器を上下する度に、マーリンも腰を強く当てがり、より刺激を得ようとする。": "每當金屬棒在女性器上上下下，瑪琳都會用力地挺腰，試圖獲得更多的刺激。", "ああっ……いいっ……絶妙に良いところに当たってる……んんっ、あぁ堪らないわ！": "啊啊……好棒……絕妙地碰到了敏感點……嗯嗯，啊啊受不了了！", "んんっ！はぁっ……もう我慢できない、早く挿れて！これは命令よ": "嗯嗯！哈啊……我已經忍不住了，快點插進來！這是命令哦", "もちろんです。すぐに挿入します": "當然了。我馬上插入", "マーリンは腰を上げると、金属の棒は女性器の中へとゆっくりと入っていく。その光景をマーリンは恍惚とした表情で見ている。": "瑪琳抬起腰，金屬棒便緩緩地進入了女性器中。瑪琳以恍惚的表情看着這副光景。", "ああぁっ……入ってきたわ！んんっ、固くてひんやりしていて、本物と違っていいっ！": "啊啊啊……進來了！嗯嗯，又硬又冰涼，和真傢伙不一樣，真棒！", "んんっ、はぁぁっ！奥に当たって……いいわっ！んふぅ、ああぁぁん！": "嗯嗯，哈啊啊！頂到深處了……好棒！嗯呼，啊啊啊啊嗯！", "喜んでいただけて嬉しいです。今後は、私だけを活用していただければ良いかと存じます": "能讓您高興我很開心。今後，如果能只活用我一個人的話就好了", "んん……ふふっ……それは……どうかしらね。んんっ、そう認めさせたいのなら、もっと私を満たしなさい": "嗯嗯……呵呵……這……可不好說呢。嗯嗯，如果想讓我承認的話，就讓我更加滿足吧", "分かりました。でしたら私も本気を出させていただきます": "我明白了。那麼我也要拿出真本事了", "ロボットのピストンは、徐々に加速していく。そして、その速さに比例するかのようにマーリンの声は艶めいていった。": "機器人的活塞運動漸漸加速。然後，瑪琳的聲音也與那速度成正比般地變得嬌豔。", "んんんんぅぅ！は、激しくて……ああっ、いいっ。凄くいいわっ！": "嗯嗯嗯嗯嗚嗚！好，好激烈……啊啊，好棒。非常棒！", "はああぁぁんっ！気持ち良すぎて頭がおかしくなってしまいそうだわ！あああん、最高っ！": "哈啊啊啊啊嗯！太舒服了，感覺腦袋都要變得奇怪了！啊啊啊嗯，太棒了！", "でも……もっとぉ……もっと私は欲しいの！すべてを忘れさせるくらいに私は欲しいの！": "但是……還要……我還想要更多！想要到讓我忘記一切！", "マーリンはピストンに合わせて腰を動かし、自分が最高に感じるポイントに当たるように調整する。": "瑪琳配合着活塞運動扭動腰部，調整到能碰到自己最舒服的點。", "んんふぅぅ、きてるっ、いいわっ！今なら、寂しさも辛さも何もかもを捨てられそうだわっ！": "嗯嗯呼嗚嗚，來了，好棒！現在的話，感覺能拋棄寂寞和痛苦還有所有一切！", "んはぁ、これよ、これが私は欲しかったの。これをずっと私は求めてきたのよ！": "嗯哈啊，就是這個，我想要的就是這個。我一直在追求的就是這個！", "今度こそ私を認めていただけますか？マーリン": "這次能認可我了嗎？瑪琳", "んふぅ、んはぁぁぁ、認めるわ……あなたは素敵よっ……！ずっと、私を癒して……っ": "嗯呼嗚，嗯哈啊啊啊，認可了……你很棒哦……！一直，治癒我……", "光栄です。マーリン": "我很榮幸。瑪琳", "んはぁぁぁぁ、ああっ！気持ちいいぃぃ！もうダメ、頭がおかしくなってしまいそうだわ！": "嗯哈啊啊啊啊，啊啊！好舒服！已經不行了，感覺腦袋都要變得奇怪了！", "あああぁぁぁぁぁぁ、来るっ……！来るわ！あああああ、イっちゃうぅぅぅぅぅぅ！！！": "啊啊啊啊啊啊啊啊啊，來了……！來了！啊啊啊啊啊，要去了嗚嗚嗚嗚嗚嗚嗚！！！", "マーリンはラストスパートと言わんばかりに腰に力をいれる。": "瑪琳像是在說這是最後衝刺般地在腰部用力。", "んんぁぁぁぁぁ、だ、ダメぇっ、イくうううううううう！": "嗯嗯啊啊啊啊啊，不，不行，要去了嗚嗚嗚嗚嗚嗚嗚嗚嗚！", "マーリンは絶頂すると身体をブルブルと痙攣させた。それから大きく深呼吸をすると、荒い息を吐いた。": "瑪琳在高潮後身體一抖一抖地痙攣。然後大大地深呼吸後，喘着粗氣。", "はぁはぁはぁはぁ……とても気持ちよかったわ……久しぶりに満たされることができたわ": "哈啊哈啊哈啊哈啊……非常舒服哦……好久沒有這麼滿足了", "（こんな凄いものを作っちゃうなんて……これはハマってしまうわね……）": "（居然能做出這麼厲害的東西……這會讓人上癮呢……）", "満足してもらえて嬉しいです。私はいつだってマーリンを喜ばせてあげますので": "能讓您滿足我很開心。我無論何時都會讓瑪琳高興的", "ふふっ、ありがとう。だったら、その言葉に甘えようかしら？": "呵呵，謝謝。那麼，我就恭敬不如從命了哦？", "マーリンは妖艶な笑みを浮かべると、その金属の棒を撫でた。": "瑪琳露出妖豔的笑容後，撫摸那根金屬棒。", "もう一回戦始めるわよ。まだまだ私は、こんなのじゃ足りてないわ": "再來一場吧。這種程度，還遠遠不夠呢", "分かりました。どこまでもお供させていただきます": "我明白了。無論到哪裏我都會陪伴您的", "それからマーリンは、再びプレイにのぞむ。": "然後瑪琳，再次開始play。", "彼女の宴はまだ始まったばかりだった。": "她的宴會纔剛剛開始。"}