{"では次の相談者さん、どうぞ～": "那么下一位咨询者，请进～", "サキュバス": "魅魔", "よろしくお願いします": "请多指教", "男村人": "男村民", "……": "……", "女村人": "女村民", "えーと、まずは書いてもらったアンケートを元に質問していくね～": "那么首先，我根据你们填的问卷来提问哦～", "小さな村から出て来た彼氏さんが、町で彼女さんの働くカフェで 一目惚れして告白、最初はフラれちゃったけど……何度かアプローチするうちに デートにこぎつけ、やがて告白、おつきあい": "从一个小村庄出来的男朋友，在女朋友工作的咖啡厅里对她一见钟情并告白，虽然一开始被拒绝了……但经过几次追求后终于约到会，然后告白，开始交往", "付き合って３回目のデートで手をつなぎ、３ヵ月目でキスして、 半年でえっちっち……と": "交往后第三次约会时牵手，三个月后接吻， 半年后做爱……", "そんな感じですね": "就是这种感觉", "順調に愛を深めていったと思います": "我觉得我们是顺利地加深了爱意", "そして付き合って３年で同棲、結婚も見据えながら現在お付き合い５年": "然后交往三年后同居，现在交往了五年，也考虑到了结婚", "お悩みは……あー、うん": "烦恼是……啊，嗯", "僕は結婚したいと思っています。資金も貯まりましたし、 このまま一生ずっと大事にしていきたいなと。 でも彼女は不安だというんです": "我想结婚。资金也存够了， 想就这样一辈子珍惜她。 但是她说她很不安", "じゃあちょっと個別にお話した方が良さそうかなぁ": "那么分开来谈谈比较好吧", "あの、じゃあ先に彼からいいですか。私、お手洗いに": "那个，那先从他开始可以吗。我去趟洗手间", "はーい、どうぞ～。廊下出て右手だよ": "好的，请～走廊出去右手边哦", "……僕は、彼女が何を不安がっているのかわからないんです。 そのことが、僕も結婚に対して徐々に不安になっていて": "……我不知道她为什么不安。 因为这件事，我也对结婚渐渐感到不安", "愛する人が心を開いて悩みを打ち明けてくれない。 そして５年も付き合っているのに、僕自身も察することができない。 これでいいのだろうか、と": "心爱的人没有敞开心扉告诉我她的烦恼。 而且都交往五年了，我自己却也察觉不到。 我想，这样下去真的好吗", "えっちっちはしてる？": "有做爱吗？", "えっ！？ま、まあその、普通に": "诶！？ 嗯，那个，普通地", "週に何回？": "一周几次？", "２週に一度ですかね": "两周一次吧", "さっきゅんはね。えっちっちなことなら、何でもお見通しなんだ。 魔力的なものもあるし、経験もいっぱいだから": "小早咻呢，只要是色色的事情，什么都看得出来哦。 因为有魔力，也有丰富的经验", "え？ええ、あの、それで相談しに……": "诶？ 嗯，那个，所以才来找你咨询……", "じゃ、彼女さんが戻ってきたら隣の部屋に行こっか": "那么，等你女朋友回来后，我们去隔壁房间吧", "女性が戻るなり、サキュバスはふたりを別室に案内した。": "女性一回来，魅魔就带两人去了别的房间。", "そこはベッドと、サイドテーブルがあるだけのシンプルな部屋。": "那里是只有床和边桌的简单房间。", "サキュバスの相談室は既に評判を呼んでおり、ふたりも薄々は何が始まるか予想できていた。": "魅魔的咨询室已经很有口碑了，两人也隐约猜到了要开始什么。", "清潔に整えられたシーツが、かえって卑猥にすら思える。": "整理干净的床单，反而让人觉得猥亵。", "それじゃあ、えっちっち始めて～": "那么，开始做爱吧～", "さっそく始まる行為を、サキュバスはうっとりしながら、しかし鋭い目を向け観察する。": "魅魔陶醉地，但又用锐利的目光观察着立刻开始的行为。", "（あー、これはもうさっきゅんの出番だなぁ）": "（啊——这已经轮到小早咻出场了呢）", "当然、第三者に見られながらするなど初めてなのだろう。": "当然，这应该是第一次在第三者面前做吧。", "ふたりは緊張してぎこちない様子だ。しかし、それは当然サキュバスも織り込み済み。それ以外に、気になる点は多々あった。": "两人紧张得动作生硬。但是，魅魔当然也把这点考虑进去了。除此之外，还有许多在意的地方。", "サキュバスは立ち上がると、服を脱ぎ捨てる。": "魅魔站起来，脱掉衣服。", "淫蕩（いんとう）魔法『カロー・フェルラ』！": "淫荡（いんとう）魔法『卡萝・斐尔拉』！", "可愛らしい顔におよそ似つかわしくない、赤黒い肉茎を生やすと、": "她长出与可爱的脸蛋不相称的红黑色肉茎，", "サキュバスは二人の間に文字通り割って入った。": "魅魔名副其实地插入两人之间。", "えっ、あ、あの": "哎，那，那个", "してるところ見てたら、さっきゅんもムラムラしてきちゃった♪仲間にいーれて！": "看到你们在做，刚才也变得欲火焚身了♪让我加入吧！", "言いながらサキュバスは、ふたりが返答するよりも早く、女性の身体を器用にうつぶせにさせた。": "魅魔一边说，一边在两人回答之前，就灵巧地让女性的身体趴下。", "そして、その穂先で肉芽を擦る。": "然后，用肉茎摩擦肉芽。", "あぁっ！？そこ、あ、あぁっ": "啊啊！？那里，啊，啊啊", "！？": "！？", "刺激に嬌声を上げる女性。その反応に男性は目を見開く。": "女性因刺激发出娇喘。她的反应让男性瞪大眼睛。", "無理もない、先ほどまで彼女は呼吸を少し乱す程度で声など出さなかった。": "这也难怪，直到刚才她都只是呼吸稍微紊乱，没有发出声音。", "ほーら、ここ気持ちいいんだよねぇ。敏感なんだよねぇ？やさーしく、撫でるみたいに擦ってあげれば……ねっ♪": "看吧，这里很舒服吧。很敏感吧？只要温柔地，像抚摸一样摩擦的话……对吧♪", "さっきゅんのおちんちんで、クリちゃんちょっと擦っただけでもうこんなになっちゃってる……♪彼女さん、えっちっち大好きでしょ……？": "用刚才的鸡鸡，只是稍微摩擦一下小豆豆就变成这样了……♪女朋友，你超喜欢色色的吧……？", "はぁうっ！あ、あぁっ、だめ、やめてぇ……": "哈呜！啊，啊啊，不行，住手……", "本当にやめてほしい？正直にならなきゃだめだよ。彼氏さんのこと、信じられない？えっちな女の子なんて、嫌われちゃうと思ったの？": "真的希望我住手吗？必须诚实才行哦。你无法相信男朋友吗？你觉得好色的女孩子会被讨厌吗？", "なんでこんなにクリちゃんが敏感なのか、教えてあげようか。週に５回はオナニーしてるからだよねぇ……？": "为什么小豆豆会这么敏感，我来告诉你吧。因为一周自慰5次对吧……？", "～～～っ": "～～～", "彼氏さんは、えっちっちのときバックでしたことないのかなー？": "男朋友，色色的时候没有做过后入式吗——？", "いや、だってそういうのは、エロスフィアの中だけのことだって聞いたので……。俺、彼女を大事にしたくて": "不，因为听说那种事，只在色情丝菲亚里面做……我想珍惜她", "だから正常位だけにしてたの？ふむふむ……優しさが裏目に出てるパターンだぁ。じゃ、さっきゅんでバックの練習しよっ。ほらぁ、見てここ": "所以只做正常位吗？嗯嗯……是温柔适得其反的模式啊。那么，用刚才的鸡鸡练习后入式吧。来，看这里", "自ら割れ目を指で開いて見せるサキュバス。": "魅魔自己用手指掰开裂缝给他看。", "その縁はぬらぬらと濡れ、愛液がそこを辿るように滴り落ちていく。": "裂缝边缘湿湿滑滑的，爱液沿着那里滴落。", "彼はそんなに潤った女性器を初めて目にした。": "他第一次看到那么湿润的女性器。", "彼氏さんは経験不足だね。小さい村で育ったっていうし……彼女さんは嫌われるのを怖がらずにありのままを見せよう？きっと彼氏さんは、それも魅力に思ってくれるよ": "男朋友先生经验不足呢。毕竟是在小村庄长大的……女朋友小姐不要害怕被讨厌，展现真实的自己吧？男朋友先生一定会觉得那也是你的魅力哦", "じゃあ、始めよっか♪おまんこ・いんっ♡": "那么，开始吧♪小穴・插入♡", "ふぁ！？": "呜啊！？", "サキュバスは腰を引いて、自ら男性器を挿入する。": "魅魔把腰往后缩，主动插入男性器。", "そして下腹部に力を入れたまま、腰を戻す。": "然后在下腹部用力，把腰顶回去。", "彼女の強い膣圧は、本来なら抜けるはずの肉棒を捕まえたままだ。": "她强烈的阴道压力，让本来应该拔出去的肉棒依然被抓住。", "そして、今度はそのままうつぶせになった女性の秘裂へと挿入する。": "然后，这次直接插入趴着的女性的秘裂。", "はぁんっ♪すごいっ、どっちも奥まで届いてるぅ……っ。彼氏さんのおちんちんも、さっきゅんのおちんちんもっ、深いところまで繋がってるよぉ……っ": "哈啊嗯♪好厉害，两边都插到深处了……男朋友先生的小鸡鸡，和刚才的小鸡鸡，都插到深处了哦……", "それじゃあ彼氏さんっ、後は身体で覚えてね……♪淫蕩魔法『ピストン・オートマタ』♡": "那么男朋友先生，之后就用身体记住吧……♪淫荡魔法『活塞运动・自动人偶』♡", "サキュバスが魔法を発動した途端、男はそれまでとは異なる力強い腰つきで膣肉を蹂躙し始める。": "魅魔一发动魔法，男人就用与之前不同的强大力道开始蹂躏阴道。", "ウェストを掴む両手も恐る恐るではなく、しっかりしたものだ。": "抓住腰的双手也不再战战兢兢，而是牢牢抓住。", "ひぁああぁんっ！そう、そこぉっ♡気持ちいいとこっ、ん、あ、当たってるぅっ♡おまんこの奥っ、大事なとこっ、ずんずん当たるよぉっ": "呀啊啊啊嗯！对，那里♡碰到舒服的地方了，嗯，啊，顶到了♡小穴深处，重要的地方，被顶到了哦", "それでいいのっ、んっ、あっ、奥に当てすぎないようにっ、でも強気で、んぁ、はぁっ、当ててほしいからぁ……っ": "这样就好，嗯，啊，不要顶到太里面，但是要强势地，嗯啊，哈啊，顶到……", "ほら……彼女さんっ、本当は彼氏さんのおちんちん、すっごく気持ちいいんだよ……？知らなかったでしょ……？": "看吧……女朋友，男朋友的小鸡鸡，其实非常舒服哦……？你不知道吧……？", "そんなっ、あ、あぁっ、私の彼なのに……他の人のあそこに、そんなふうに力強く……っ": "怎么会，啊，啊啊，明明是我的男朋友……却对其他人的那里，那么用力地……", "だから彼女さんも正直になろ？本当はバックが好きなのに、ずっと言えなかったんだよねぇ？": "所以女朋友也诚实一点吧？其实你喜欢后入式，却一直说不出口吧？", "だってっ、清楚な感じだから一目ぼれしたって、言われて……っ、なのに四つん這いで突かれるのがイイだなんて、言えなくて": "因为，他说他是因为我清纯的感觉而一见钟情……明明如此，却说喜欢被趴着插，我说不出口", "でもほら、さっきゅんのおちんちん、どうかなぁ？": "但是你看，刚才的鸡鸡，怎么样？", "あぁっ！あ、あぁっ、いいっ！今までで一番、いいですっ！こんな気持ちいいの、初めてっ！いろんな人いたけど、こんなの知らないっ": "啊啊！啊，啊啊，好棒！是至今为止，最棒的！这么舒服，还是第一次！虽然有很多人，但我不知道有这种的", "え、いろんな……？俺と同じ、経験人数お互いが二人目って……": "诶，很多……？和我一样，彼此都是第二个人……", "あぁっ、きゅんきゅん締め付けてくるよぉっ、んふううぅぅっ！そんなにおちんちん締められたら、さっきゅんもっ、きゅうって、なっちゃうううぅぅっ！": "啊啊，紧紧地收缩了，嗯呼呜呜呜呜！被小鸡鸡夹得那么紧，刚才的鸡鸡，也要，变紧了呜呜呜呜呜！", "あぁうっ！": "啊啊呜！", "知らない情報に戸惑う男性だったが、目の前の蜜肉には抗えない。": "虽然男性对未知的情报感到困惑，但无法抵抗眼前的蜜肉。", "魔法などなくとも、快楽は人から思考を奪う。": "就算没有魔法，快乐也会夺走人的思考。", "ほらっ、こうしてさっきゅんが腰を振ってあげたらっ、ふたりとも、気持ちいいよねぇっ": "看吧，像这样由我帮你摆腰的话，你们俩，都很舒服吧", "みんなで、んんっ、楽しくえっちっちしたらっ、悩みなんて全部解決しちゃうんだからぁ……っ！": "大家一起，嗯嗯，开心地做爱的话，烦恼什么的，全都会解决的……！", "激しく腰を振るサキュバス。": "魅魔激烈地摆腰。", "腰を引けば男性器はサキュバスに深々と飲み込まれ、": "一缩腰，男性器就被魅魔深深地吞入，", "押し出せば子宮口にまで届き――恋人たちは淫らに飲み込まれて行く。": "一挺腰就顶到子宫口——恋人们被淫荡地吞入。", "こんなえっちな彼女さんっ、どうっ？かわいいよねっ？興奮するよねっ": "这么色的女朋友，怎么样？可爱吧？很兴奋吧", "は、はいっ……！もっと、早く、知りたかったです……！": "是，是的……！真想早点，知道……！", "……っ！": "……呜！", "じゃあ今日の記念にっ、みんなでどっぴゅんこだよっ……！昇天っちゃおう……っ！": "那作为今天的纪念，大家一起射吧……！升天吧……！", "ああああっ、イッちゃうっ、イッちゃうよぉっ、はぁっ、あふぁあああっ、みんなで、どっぴゅんこ……っ！": "啊啊啊啊，要去了，要去了哦，哈啊，啊呼啊啊啊啊，大家一起，射吧……！", "あふぁあああぁぁぁっ！！": "啊呼啊啊啊啊啊啊啊！！", "男性が射精した瞬間、その圧力に押し出されるようにしてサキュバスも射精する。": "在男性射精的瞬间，像是被那股压力推出去一样，魅魔也射精了。", "その直前、サキュバスは自らの肉棒を引き抜くと、女性の背中にたっぷりと白濁を放った。": "在那之前，魅魔将自己的肉棒拔出，对着女性的后背射出了大量的白浊液。", "はぁっ、はぁっ、あ、ふぅ……っ。……ほら、見て彼氏さん。他人の精液まみれの彼女さん、どう？": "哈啊，哈啊，啊，呼……！……瞧，男朋友先生。浑身沾满别人精液的女朋友，怎么样？", "エロい……": "色……", "そ、そうなの？": "是，是吗？", "はぁ、はぁ……あのね……四つん這いは恥ずかしくないよ。彼女さんのおまんこは下付きなの。だからバックがいいんだよ。正常位したかったら腰の下に枕入れてあげて": "哈啊，哈啊……那个啊……趴在地上不会害羞的。你女朋友的小穴是下垂的。所以从后面做比较好。想做正常位的话就在腰下面垫个枕头", "言いながらサキュバスは、呼吸に合わせて大きく上下している女性の尻を優しく手のひらで撫でる。": "魅魔一边说，一边用手掌温柔地抚摸着女性随着呼吸剧烈起伏的屁股。", "たとえ恥ずかしいことでも、夫婦になるなら正直にならなくちゃ。そして彼氏さんはどんなことでも……えっちだと思うようにするの": "即使是害羞的事，成为夫妻的话也得坦诚相待。然后男朋友先生不管做什么……都要觉得色色的", "彼女さんはさっきトイレに何しに行ったの？用を足しにじゃないよね": "你女朋友刚才去厕所干什么了？不是去上厕所的吧", "……おならが出そうで": "……感觉要放屁", "それも受け入れてもらわないと！ねっ！": "这也得让他接受！对吧！", "サキュバスが女性の尻を叩く。": "魅魔拍打女性的屁股。", "先ほど大きく腰を前後に動かしていたとき、サキュバスは敢えて空気が入ることを意識しながらピストンしていた。だから――": "刚才大幅度前后摆腰的时候，魅魔故意一边意识到空气进入一边做活塞运动。所以——", "……！": "……！", "叩かれた瞬間、膣から空気が漏れる。もちろんそれは放屁とはまったく原理の違う現象ではあったが――": "被拍打的瞬间，空气从阴道漏出。当然，这和放屁的原理完全不同——", "どう、彼氏さん": "怎么样，男朋友先生", "……エロいです！": "……好色！", "こうしてありのままを受け入れ、互いを知ることを学んだ二人。": "就这样，两人学会了接受真实的自己，了解彼此。", "サキュバスの恋愛相談室は、ますます評判を上げたという。": "魅魔的恋爱咨询室，据说评价越来越高。"}