{"んふふ～。やっと新薬ができたわぁ～ん♪ 今回は色を透明にして水と見分けをつかなくした傑作よぉん。 早速試しにその辺の人でためすわよぉん♪": "嗯呵呵～新藥終於做好了～♪這次是把顏色做成透明，和水無法區分的傑作哦。趕緊找附近的人試一下吧♪", "リリス": "莉莉絲", "あそこにいる人でいいかしらぁん。ちょっとそこのお兄さぁん♡": "那邊的人可以嗎？那邊的小哥，過來一下♡", "はい？": "嗯？", "男": "男", "（うわっめっちゃ綺麗な人だ！もしかしてナンパ！？）": "（哇，好漂亮的人！難道是搭訕！？）", "ねぇ？飲み物いらないかしらぁん？今、商品の布教をしているのよぉん": "你渴不渴呀？我現在正在宣傳商品哦", "え？ああ、なんだ……そういうことですか……。 せっかくなのでいただきますね。これは……ただの水？": "哎？啊，什麼嘛……原來是這樣啊……。 那我就喝一點吧。這是……普通的水？", "ただの水じゃないわぁん。 これはお肌の調子がよくなる美容効果がある新開発の飲み物なのよぉん♪": "不是普通的水哦。 這是新開發的飲料，有讓皮膚變好的美容效果哦♪", "おお！これを飲めば俺も肌がすべすべになってモテモテに！？いただきますっ！！": "哦哦！喝了這個我也會變得皮膚光滑受歡迎嗎！？我要喝！！", "（ふふふ♪飲んだら最後、ムラムラが治まらなくなっていてもたっても いられなくなるはず……♪そのあとはお楽しみねぇん♪）": "（呵呵呵♪喝下去之後，應該會慾火焚身，再也無法忍耐……♪之後就敬請期待了♪）", "ふぅ……一気に商品紹介をしていたら、ちょっと喉が渇いちゃったわぁん。 わたしは普通の水を飲んで、と……": "呼……一口氣介紹完商品，有點渴了呢。 我喝點普通的水……", "ごくごく……普通の水みたいですね！！お姉さんありがとうございます！": "咕嘟咕嘟……好像普通的水呢！！謝謝大姐姐！", "それよりなにか体に異変はないかしらぁん？": "話說回來，身體有沒有什麼異樣？", "い、いえ、とくには変化ないですね……遅効性の薬なんですかね？": "不，沒有，沒什麼變化……是遲效性的藥嗎？", "あらぁん？おかしいわねぇん、効果はすぐに……": "哎呀？好奇怪呢，效果應該馬上……", "（……っ！？急に身体がうずいてムラムラするわぁん！？ まさか……こっちが新薬だったのぉん！？）": "（……！？身體突然躁動起來，慾火焚身了！？ 難道……這個纔是新藥！？）", "お姉さん、大丈夫ですか？顔が赤いですけど……": "大姐姐，你沒事吧？臉好紅……", "い、いえ、気にしないで～それじゃわたしは用事があるから行くわねぇん": "不，沒事，別在意～我還有事，先走了", "（これはまずいわぁん……！ 早く発散したいけど、さすがに町中で知らない人を襲ったら捕まりそう……！）": "（這下糟了……！雖然想快點發泄，但在城裏襲擊陌生人會被抓的……！）", "あらぁん？あそこにいるのは人間さん……丁度よかったわぁん♡": "哎呀？在那裏的是人類君……正好呢♡", "リリスに腕を引っ張られる形でラブホのような建物に入り、そそくさと部屋に連れて行かれた。": "我被莉莉絲拉着手臂，帶進類似愛情旅館的建築物，匆匆忙忙地被帶進房間。", "部屋に入る否や、強引に奪われる唇。": "一進房間，嘴脣就被強行奪走。", "はむっ……ちゅっ、ちゅる、ぢゅるぢゅる、っぷは……人間さんごめんなさいねぇん、わたしもう我慢できないわぁん……": "啊唔……啾，啾嚕，啾嚕啾嚕，噗哈……人類君對不起，我已經忍不住了……", "ベッドに押し倒され、リリスの顔を見てみるともう待ちきれない様子。": "被推倒在牀上，莉莉絲一副迫不及待的樣子。", "一体何があったのか訳が分からないまま、先ほどのキスで勃起したモノをリリスは服を下半身の部分だけずらし挿入した。": "完全搞不清楚到底發生了什麼，剛纔的吻讓我勃起，莉莉絲把我的褲子拉下來，將肉棒插了進去。", "っく、はああああぁん♪これよぉん♪んあっ、これが欲しかったのぉん！": "咕，哈啊啊啊啊啊嗯♪就是這個♪嗯啊，我想要的就是這個！", "ずいぶん我慢していたようだ。挿入したモノを目を細めじっくり感じている。": "看來忍耐了很久，她眯起眼睛細細品味着插入的肉棒。", "そろそろ何があったのか教えてほしいところだ。": "差不多該告訴我到底發生什麼了吧。", "ああんっ！実は新しい媚薬を間違えて飲んじゃったのよぉん……んんっ、それでムラムラが治まらなくなってぇ……！": "啊啊嗯！其實我誤喝了新的媚藥……嗯嗯，慾火焚身停不下來……！", "言いながらもリリスは必死に腰を上下に揺すり、快楽に身を任せている。": "一邊說着，莉莉絲拼命上下搖晃腰部，任憑快感擺佈。", "事情はどうあれ、久しぶりにリリスとこうして繋がれるのは素直に嬉しい。": "不管怎樣，久違地和莉莉絲結合在一起，我真的很開心。", "彼女の甘い香りにこちらも興奮が抑えられない。今度はこちらが唇を奪う番だ。": "她的甜美香氣讓我也抑制不住興奮，這次輪到我奪走她的嘴脣。", "んぷぅ……っ！人間さんもその気になったかしらぁん……？はむっ、ちゅる、ぢゅるる、ちゅ、ちゅ、んん……ああっ、もっと奥まできてぇん……": "嗯噗……！人類君也來勁了嗎……？哈唔，啾嚕，啾嚕嚕，啾，啾，嗯嗯……啊啊，再插深一點……", "久しぶりの人間さんのおチンポ気持ちいいわぁん……！あんっ、奥っ、ぐりぐりされるの好きなのぉ……": "人類君久違的雞雞好舒服……！啊嗯，裏面，被頂來頂去好喜歡……", "お互い抱き合うような体勢で下からリリスを突き上げる。": "我以互相擁抱的姿勢從下面頂莉莉絲。", "彼女もまた自ら腰を沈め、部屋の中には互いの身体がぶつかる渇いた音が響く。": "她也主動沉下腰，房間裏迴盪着彼此身體碰撞的清脆聲響。", "服も脱がずに貪るように求めあうふたりだが、同時に抱きしめ合いながら繋がる姿はまるで恋人のようにも見えることだろう。": "雖然我們連衣服都沒脫就貪婪地渴求着彼此，但同時抱在一起交合的樣子看起來也像戀人一樣吧。", "人間さんっ、人間さんっ……ああんっ、ダメぇっ……。ムラムラを発散するために始めたのにっ、あんっ……こうして繋がっていると、愛おしくなってきちゃう……っ": "人類君，人類君……啊啊嗯，不行……明明是爲了發泄慾火纔開始的，啊嗯……像這樣結合在一起，就變得好惹人憐愛……", "もっとわたしを求めて、人間さんっ……強く抱きしめてぇん……。あなたがここにいるって……わたしと繋がってるって、感じさせてぇ……！": "再多渴求我一點，人類君……用力抱緊我……讓我感受到……你在這裏，和我結合在一起……！", "言われた通りに力いっぱい抱きしめると、大きく柔らかな胸が押しつぶされ弾けそうだった。": "我照她說的用力抱緊她，碩大柔軟的胸部被擠壓得幾乎要彈出來。", "むにゅむにゅと心地よい感触を身体で味わい、下半身はリリスの温かい名器に包まれ――男としてこれ以上の幸せはないだろう。": "用身體享受着軟綿綿的舒適觸感，下半身被莉莉絲溫暖的名器包覆——身爲男人，沒有比這更幸福的事了吧。", "いつもは主導権を握られ、搾り取られるような場面が多い。だが今日は新薬とやらのせいで余裕がないのか、リリスはひたすらに求めてくる。": "平常主導權總是被她掌握，我大多處於被榨取的立場。但今天因爲新藥的緣故，莉莉絲似乎沒有餘裕，只是一個勁地渴求着我。", "彼女の言葉ではないが、こちらもまたリリスを愛おしく感じ、頭を撫でた。": "雖然不是在學她說的話，但我同樣覺得莉莉絲很惹人憐愛，摸了摸她的頭。", "ふあぁぁっ……♪んんっ、はぁっ、人間さんに頭撫でられると……ドキドキが止まらないわぁん……♡": "呼啊啊啊……♪嗯嗯，呼啊，被人類君摸頭……心跳就停不下來……♡", "ねぇ……んっ、はぁっ、あんっ……。このままもっと続けて……？ふふっ、イチャイチャセックスも悪くないわねぇん♪": "吶……嗯，呼啊，啊嗯……就這樣繼續下去……？呵呵，卿卿我我地做愛也不錯呢♪", "もちろんおチンポ止めちゃだめよぉん……わたしのナカっ、ん、あぁん……おチンポでごりごり擦って……？奥を、ん、はぁっ、赤ちゃんのお部屋……こんこんして気持ちよくしてぇん……♪": "當然雞雞不可以停下來哦……用雞雞，嗯，啊啊嗯……在我的裏面摩擦……？用力敲打，嗯，呼啊，小寶寶的房間……讓我舒服起來……♪", "リリスは上機嫌で快楽に浸っているようだ。しかし、新薬の効果が切れてきたのだろうか、リリスの調子がだんだん戻ってきているようが気がする。": "莉莉絲心情大好地沉浸在歡愉之中。但或許是新藥的效果消退了，感覺莉莉絲的狀況似乎逐漸恢復。", "このままではまたいつも通り。そうなる前に満足してもらうことにしようと、フィニッシュに向けて腰を打ち付けるスピードを上げる。": "這樣下去又會變回平常那樣。我決定在事情變成那樣之前讓她滿足，加快抽插的速度準備收尾。", "んあ！？きゅ、急にスピードを上げてどうしたのぉん……っ！？あん、んあ！もう出そうなのぉん？": "嗯啊！？怎、怎麼突然加速了……！？啊嗯，嗯啊！已經要射了嗎？", "いいわよぉん！わたしももうイキそうだからこのままがんがん突いて！あっ、あ、ん、あぁっ！": "可以哦！我也快高潮了，就這樣用力插吧！啊，啊，嗯，啊啊！", "思い切り腰を叩きつけピストンを最速で繰り返す。": "我卯足全力擺腰，以最快速度反覆活塞運動。", "リリスもそれを受けてぎゅっと膣道を締める。お互い限界が近いようだ。": "莉莉絲也承受着我的攻勢，陰道緊緊縮起。看來彼此都快到極限了。", "ああん！もうイキそうよぉん……っ、人間さんも一緒にイキましょう？中に、一番奥にぃ……っ、人間さんの精液たっぷり出してぇん……！": "啊啊嗯！快高潮了……人類，你也一起吧？在裏面，最深處……把你的精液滿滿射出來……！", "ダメっ！もうっ、がまんできない……っ、イクっ、イッちゃうっ、あ、あぁっ、あぁんっ！": "不行！我已經忍不住了……要去了，要去了，啊，啊啊，啊啊嗯！", "あぁぁぁぁあああああああ！イクうううううううう！！": "啊啊啊啊啊啊啊啊啊啊啊啊！去了～～～～～～～～！！", "お互いに同時に果てる。": "彼此同時高潮。", "リリスの顔を見ると、絶頂に蕩けただらしのない顔をしていた。": "我看着莉莉絲的臉，她露出因高潮而陶醉的淫蕩表情。", "はぁ、はぁ……気持ちよかったわぁん人間さん♡すっごく良かったから……薬の効果も落ち着いたみたいよぉん……": "哈啊，哈啊……好舒服哦，人類♡因爲太舒服了……藥效好像也消退了……", "たまにはこういったシチュエーションもいいものねぇん♪また何かあったら、助けてねぇん……？": "偶爾來點這種情境也不錯呢♪如果還有什麼事，要來幫我哦……？", "出来ればこんな唐突な展開は避けてもらいたい。": "可以的話，真希望她能避免這種突如其來的展開。", "とは思いつつも、だからこそ今回のような普段と違ったセックスも味わえたわけで……。": "雖然這麼想，但也正因爲如此，才能享受到像這次這種與平時不同的做愛……", "複雑な思いを抱えながら、彼女を優しく抱きしめるのだった。": "我懷着複雜的心情，溫柔地抱緊了她。"}