{"では次の相談者さん、どうぞ～": "那麼下一位諮詢者，請進～", "サキュバス": "魅魔", "よろしくお願いします": "請多指教", "男村人": "男村民", "……": "……", "女村人": "女村民", "えーと、まずは書いてもらったアンケートを元に質問していくね～": "那麼首先，我根據你們填的問卷來提問哦～", "小さな村から出て来た彼氏さんが、町で彼女さんの働くカフェで 一目惚れして告白、最初はフラれちゃったけど……何度かアプローチするうちに デートにこぎつけ、やがて告白、おつきあい": "從一個小村莊出來的男朋友，在女朋友工作的咖啡廳裏對她一見鍾情並告白，雖然一開始被拒絕了……但經過幾次追求後終於約到會，然後告白，開始交往", "付き合って３回目のデートで手をつなぎ、３ヵ月目でキスして、 半年でえっちっち……と": "交往後第三次約會時牽手，三個月後接吻， 半年後做愛……", "そんな感じですね": "就是這種感覺", "順調に愛を深めていったと思います": "我覺得我們是順利地加深了愛意", "そして付き合って３年で同棲、結婚も見据えながら現在お付き合い５年": "然後交往三年後同居，現在交往了五年，也考慮到了結婚", "お悩みは……あー、うん": "煩惱是……啊，嗯", "僕は結婚したいと思っています。資金も貯まりましたし、 このまま一生ずっと大事にしていきたいなと。 でも彼女は不安だというんです": "我想結婚。資金也存夠了， 想就這樣一輩子珍惜她。 但是她說她很不安", "じゃあちょっと個別にお話した方が良さそうかなぁ": "那麼分開來談談比較好吧", "あの、じゃあ先に彼からいいですか。私、お手洗いに": "那個，那先從他開始可以嗎。我去趟洗手間", "はーい、どうぞ～。廊下出て右手だよ": "好的，請～走廊出去右手邊哦", "……僕は、彼女が何を不安がっているのかわからないんです。 そのことが、僕も結婚に対して徐々に不安になっていて": "……我不知道她爲什麼不安。 因爲這件事，我也對結婚漸漸感到不安", "愛する人が心を開いて悩みを打ち明けてくれない。 そして５年も付き合っているのに、僕自身も察することができない。 これでいいのだろうか、と": "心愛的人沒有敞開心扉告訴我她的煩惱。 而且都交往五年了，我自己卻也察覺不到。 我想，這樣下去真的好嗎", "えっちっちはしてる？": "有做愛嗎？", "えっ！？ま、まあその、普通に": "誒！？ 嗯，那個，普通地", "週に何回？": "一週幾次？", "２週に一度ですかね": "兩週一次吧", "さっきゅんはね。えっちっちなことなら、何でもお見通しなんだ。 魔力的なものもあるし、経験もいっぱいだから": "小早咻呢，只要是色色的事情，什麼都看得出來哦。 因爲有魔力，也有豐富的經驗", "え？ええ、あの、それで相談しに……": "誒？ 嗯，那個，所以纔來找你諮詢……", "じゃ、彼女さんが戻ってきたら隣の部屋に行こっか": "那麼，等你女朋友回來後，我們去隔壁房間吧", "女性が戻るなり、サキュバスはふたりを別室に案内した。": "女性一回來，魅魔就帶兩人去了別的房間。", "そこはベッドと、サイドテーブルがあるだけのシンプルな部屋。": "那裏是隻有牀和邊桌的簡單房間。", "サキュバスの相談室は既に評判を呼んでおり、ふたりも薄々は何が始まるか予想できていた。": "魅魔的諮詢室已經很有口碑了，兩人也隱約猜到了要開始什麼。", "清潔に整えられたシーツが、かえって卑猥にすら思える。": "整理乾淨的牀單，反而讓人覺得猥褻。", "それじゃあ、えっちっち始めて～": "那麼，開始做愛吧～", "さっそく始まる行為を、サキュバスはうっとりしながら、しかし鋭い目を向け観察する。": "魅魔陶醉地，但又用銳利的目光觀察着立刻開始的行爲。", "（あー、これはもうさっきゅんの出番だなぁ）": "（啊——這已經輪到小早咻出場了呢）", "当然、第三者に見られながらするなど初めてなのだろう。": "當然，這應該是第一次在第三者面前做吧。", "ふたりは緊張してぎこちない様子だ。しかし、それは当然サキュバスも織り込み済み。それ以外に、気になる点は多々あった。": "兩人緊張得動作生硬。但是，魅魔當然也把這點考慮進去了。除此之外，還有許多在意的地方。", "サキュバスは立ち上がると、服を脱ぎ捨てる。": "魅魔站起來，脫掉衣服。", "淫蕩（いんとう）魔法『カロー・フェルラ』！": "淫蕩（いんとう）魔法『卡蘿・斐爾拉』！", "可愛らしい顔におよそ似つかわしくない、赤黒い肉茎を生やすと、": "她長出與可愛的臉蛋不相稱的紅黑色肉莖，", "サキュバスは二人の間に文字通り割って入った。": "魅魔名副其實地插入兩人之間。", "えっ、あ、あの": "哎，那，那個", "してるところ見てたら、さっきゅんもムラムラしてきちゃった♪仲間にいーれて！": "看到你們在做，剛纔也變得慾火焚身了♪讓我加入吧！", "言いながらサキュバスは、ふたりが返答するよりも早く、女性の身体を器用にうつぶせにさせた。": "魅魔一邊說，一邊在兩人回答之前，就靈巧地讓女性的身體趴下。", "そして、その穂先で肉芽を擦る。": "然後，用肉莖摩擦肉芽。", "あぁっ！？そこ、あ、あぁっ": "啊啊！？那裏，啊，啊啊", "！？": "！？", "刺激に嬌声を上げる女性。その反応に男性は目を見開く。": "女性因刺激發出嬌喘。她的反應讓男性瞪大眼睛。", "無理もない、先ほどまで彼女は呼吸を少し乱す程度で声など出さなかった。": "這也難怪，直到剛纔她都只是呼吸稍微紊亂，沒有發出聲音。", "ほーら、ここ気持ちいいんだよねぇ。敏感なんだよねぇ？やさーしく、撫でるみたいに擦ってあげれば……ねっ♪": "看吧，這裏很舒服吧。很敏感吧？只要溫柔地，像撫摸一樣摩擦的話……對吧♪", "さっきゅんのおちんちんで、クリちゃんちょっと擦っただけでもうこんなになっちゃってる……♪彼女さん、えっちっち大好きでしょ……？": "用剛纔的雞雞，只是稍微摩擦一下小豆豆就變成這樣了……♪女朋友，你超喜歡色色的吧……？", "はぁうっ！あ、あぁっ、だめ、やめてぇ……": "哈嗚！啊，啊啊，不行，住手……", "本当にやめてほしい？正直にならなきゃだめだよ。彼氏さんのこと、信じられない？えっちな女の子なんて、嫌われちゃうと思ったの？": "真的希望我住手嗎？必須誠實才行哦。你無法相信男朋友嗎？你覺得好色的女孩子會被討厭嗎？", "なんでこんなにクリちゃんが敏感なのか、教えてあげようか。週に５回はオナニーしてるからだよねぇ……？": "爲什麼小豆豆會這麼敏感，我來告訴你吧。因爲一週自慰5次對吧……？", "～～～っ": "～～～", "彼氏さんは、えっちっちのときバックでしたことないのかなー？": "男朋友，色色的時候沒有做過後入式嗎——？", "いや、だってそういうのは、エロスフィアの中だけのことだって聞いたので……。俺、彼女を大事にしたくて": "不，因爲聽說那種事，只在色情絲菲亞里面做……我想珍惜她", "だから正常位だけにしてたの？ふむふむ……優しさが裏目に出てるパターンだぁ。じゃ、さっきゅんでバックの練習しよっ。ほらぁ、見てここ": "所以只做正常位嗎？嗯嗯……是溫柔適得其反的模式啊。那麼，用剛纔的雞雞練習後入式吧。來，看這裏", "自ら割れ目を指で開いて見せるサキュバス。": "魅魔自己用手指掰開裂縫給他看。", "その縁はぬらぬらと濡れ、愛液がそこを辿るように滴り落ちていく。": "裂縫邊緣溼溼滑滑的，愛液沿着那裏滴落。", "彼はそんなに潤った女性器を初めて目にした。": "他第一次看到那麼溼潤的女性器。", "彼氏さんは経験不足だね。小さい村で育ったっていうし……彼女さんは嫌われるのを怖がらずにありのままを見せよう？きっと彼氏さんは、それも魅力に思ってくれるよ": "男朋友先生經驗不足呢。畢竟是在小村莊長大的……女朋友小姐不要害怕被討厭，展現真實的自己吧？男朋友先生一定會覺得那也是你的魅力哦", "じゃあ、始めよっか♪おまんこ・いんっ♡": "那麼，開始吧♪小穴・插入♡", "ふぁ！？": "嗚啊！？", "サキュバスは腰を引いて、自ら男性器を挿入する。": "魅魔把腰往後縮，主動插入男性器。", "そして下腹部に力を入れたまま、腰を戻す。": "然後在下腹部用力，把腰頂回去。", "彼女の強い膣圧は、本来なら抜けるはずの肉棒を捕まえたままだ。": "她強烈的陰道壓力，讓本來應該拔出去的肉棒依然被抓住。", "そして、今度はそのままうつぶせになった女性の秘裂へと挿入する。": "然後，這次直接插入趴着的女性的祕裂。", "はぁんっ♪すごいっ、どっちも奥まで届いてるぅ……っ。彼氏さんのおちんちんも、さっきゅんのおちんちんもっ、深いところまで繋がってるよぉ……っ": "哈啊嗯♪好厲害，兩邊都插到深處了……男朋友先生的小雞雞，和剛纔的小雞雞，都插到深處了哦……", "それじゃあ彼氏さんっ、後は身体で覚えてね……♪淫蕩魔法『ピストン・オートマタ』♡": "那麼男朋友先生，之後就用身體記住吧……♪淫蕩魔法『活塞運動・自動人偶』♡", "サキュバスが魔法を発動した途端、男はそれまでとは異なる力強い腰つきで膣肉を蹂躙し始める。": "魅魔一發動魔法，男人就用與之前不同的強大力道開始蹂躪陰道。", "ウェストを掴む両手も恐る恐るではなく、しっかりしたものだ。": "抓住腰的雙手也不再戰戰兢兢，而是牢牢抓住。", "ひぁああぁんっ！そう、そこぉっ♡気持ちいいとこっ、ん、あ、当たってるぅっ♡おまんこの奥っ、大事なとこっ、ずんずん当たるよぉっ": "呀啊啊啊嗯！對，那裏♡碰到舒服的地方了，嗯，啊，頂到了♡小穴深處，重要的地方，被頂到了哦", "それでいいのっ、んっ、あっ、奥に当てすぎないようにっ、でも強気で、んぁ、はぁっ、当ててほしいからぁ……っ": "這樣就好，嗯，啊，不要頂到太裏面，但是要強勢地，嗯啊，哈啊，頂到……", "ほら……彼女さんっ、本当は彼氏さんのおちんちん、すっごく気持ちいいんだよ……？知らなかったでしょ……？": "看吧……女朋友，男朋友的小雞雞，其實非常舒服哦……？你不知道吧……？", "そんなっ、あ、あぁっ、私の彼なのに……他の人のあそこに、そんなふうに力強く……っ": "怎麼會，啊，啊啊，明明是我的男朋友……卻對其他人的那裏，那麼用力地……", "だから彼女さんも正直になろ？本当はバックが好きなのに、ずっと言えなかったんだよねぇ？": "所以女朋友也誠實一點吧？其實你喜歡後入式，卻一直說不出口吧？", "だってっ、清楚な感じだから一目ぼれしたって、言われて……っ、なのに四つん這いで突かれるのがイイだなんて、言えなくて": "因爲，他說他是因爲我清純的感覺而一見鍾情……明明如此，卻說喜歡被趴着插，我說不出口", "でもほら、さっきゅんのおちんちん、どうかなぁ？": "但是你看，剛纔的雞雞，怎麼樣？", "あぁっ！あ、あぁっ、いいっ！今までで一番、いいですっ！こんな気持ちいいの、初めてっ！いろんな人いたけど、こんなの知らないっ": "啊啊！啊，啊啊，好棒！是至今爲止，最棒的！這麼舒服，還是第一次！雖然有很多人，但我不知道有這種的", "え、いろんな……？俺と同じ、経験人数お互いが二人目って……": "誒，很多……？和我一樣，彼此都是第二個人……", "あぁっ、きゅんきゅん締め付けてくるよぉっ、んふううぅぅっ！そんなにおちんちん締められたら、さっきゅんもっ、きゅうって、なっちゃうううぅぅっ！": "啊啊，緊緊地收縮了，嗯呼嗚嗚嗚嗚！被小雞雞夾得那麼緊，剛纔的雞雞，也要，變緊了嗚嗚嗚嗚嗚！", "あぁうっ！": "啊啊嗚！", "知らない情報に戸惑う男性だったが、目の前の蜜肉には抗えない。": "雖然男性對未知的情報感到困惑，但無法抵抗眼前的蜜肉。", "魔法などなくとも、快楽は人から思考を奪う。": "就算沒有魔法，快樂也會奪走人的思考。", "ほらっ、こうしてさっきゅんが腰を振ってあげたらっ、ふたりとも、気持ちいいよねぇっ": "看吧，像這樣由我幫你擺腰的話，你們倆，都很舒服吧", "みんなで、んんっ、楽しくえっちっちしたらっ、悩みなんて全部解決しちゃうんだからぁ……っ！": "大家一起，嗯嗯，開心地做愛的話，煩惱什麼的，全都會解決的……！", "激しく腰を振るサキュバス。": "魅魔激烈地擺腰。", "腰を引けば男性器はサキュバスに深々と飲み込まれ、": "一縮腰，男性器就被魅魔深深地吞入，", "押し出せば子宮口にまで届き――恋人たちは淫らに飲み込まれて行く。": "一挺腰就頂到子宮口——戀人們被淫蕩地吞入。", "こんなえっちな彼女さんっ、どうっ？かわいいよねっ？興奮するよねっ": "這麼色的女朋友，怎麼樣？可愛吧？很興奮吧", "は、はいっ……！もっと、早く、知りたかったです……！": "是，是的……！真想早點，知道……！", "……っ！": "……嗚！", "じゃあ今日の記念にっ、みんなでどっぴゅんこだよっ……！昇天っちゃおう……っ！": "那作爲今天的紀念，大家一起射吧……！昇天吧……！", "ああああっ、イッちゃうっ、イッちゃうよぉっ、はぁっ、あふぁあああっ、みんなで、どっぴゅんこ……っ！": "啊啊啊啊，要去了，要去了哦，哈啊，啊呼啊啊啊啊，大家一起，射吧……！", "あふぁあああぁぁぁっ！！": "啊呼啊啊啊啊啊啊啊！！", "男性が射精した瞬間、その圧力に押し出されるようにしてサキュバスも射精する。": "在男性射精的瞬間，像是被那股壓力推出去一樣，魅魔也射精了。", "その直前、サキュバスは自らの肉棒を引き抜くと、女性の背中にたっぷりと白濁を放った。": "在那之前，魅魔將自己的肉棒拔出，對着女性的後背射出了大量的白濁液。", "はぁっ、はぁっ、あ、ふぅ……っ。……ほら、見て彼氏さん。他人の精液まみれの彼女さん、どう？": "哈啊，哈啊，啊，呼……！……瞧，男朋友先生。渾身沾滿別人精液的女朋友，怎麼樣？", "エロい……": "色……", "そ、そうなの？": "是，是嗎？", "はぁ、はぁ……あのね……四つん這いは恥ずかしくないよ。彼女さんのおまんこは下付きなの。だからバックがいいんだよ。正常位したかったら腰の下に枕入れてあげて": "哈啊，哈啊……那個啊……趴在地上不會害羞的。你女朋友的小穴是下垂的。所以從後面做比較好。想做正常位的話就在腰下面墊個枕頭", "言いながらサキュバスは、呼吸に合わせて大きく上下している女性の尻を優しく手のひらで撫でる。": "魅魔一邊說，一邊用手掌溫柔地撫摸着女性隨着呼吸劇烈起伏的屁股。", "たとえ恥ずかしいことでも、夫婦になるなら正直にならなくちゃ。そして彼氏さんはどんなことでも……えっちだと思うようにするの": "即使是害羞的事，成爲夫妻的話也得坦誠相待。然後男朋友先生不管做什麼……都要覺得色色的", "彼女さんはさっきトイレに何しに行ったの？用を足しにじゃないよね": "你女朋友剛纔去廁所幹什麼了？不是去上廁所的吧", "……おならが出そうで": "……感覺要放屁", "それも受け入れてもらわないと！ねっ！": "這也得讓他接受！對吧！", "サキュバスが女性の尻を叩く。": "魅魔拍打女性的屁股。", "先ほど大きく腰を前後に動かしていたとき、サキュバスは敢えて空気が入ることを意識しながらピストンしていた。だから――": "剛纔大幅度前後擺腰的時候，魅魔故意一邊意識到空氣進入一邊做活塞運動。所以——", "……！": "……！", "叩かれた瞬間、膣から空気が漏れる。もちろんそれは放屁とはまったく原理の違う現象ではあったが――": "被拍打的瞬間，空氣從陰道漏出。當然，這和放屁的原理完全不同——", "どう、彼氏さん": "怎麼樣，男朋友先生", "……エロいです！": "……好色！", "こうしてありのままを受け入れ、互いを知ることを学んだ二人。": "就這樣，兩人學會了接受真實的自己，瞭解彼此。", "サキュバスの恋愛相談室は、ますます評判を上げたという。": "魅魔的戀愛諮詢室，據說評價越來越高。"}