{"あ～、花火楽しかった～。トリアイナ～、ジュ～ス～！": "啊～放煙花真開心～特里艾達～快～拿～果汁來！", "ポセイドン": "波賽頓", "……ご主人！？しょ、承知した……すぐに用意する": "……主人！？明，明白了……我馬上去準備", "トリアイナ": "特里艾達", "あれ？トリアイナ、髪の毛濡れてるよ？それに、おにーさんも……": "咦？特里艾達，你的頭髮溼了哦？而且，大哥哥也……", "あ～、それは……": "啊～那是……", "人間さん": "人類君", "人間さん殿を花火から庇った際に砂まみれになってしまったのでな……。 だから、シャワーを浴びたのだ……も、もちろん別々にだぞ": "我在保護人類君閣下不被煙花打到的時候，身上沾滿了沙子……所以，就去衝了個澡……當，當然我們是分開洗的", "ん？トリアイナ、顔真っ赤だよ。少し、日に焼けたのかな～？": "嗯？特里艾達，你的臉好紅啊。是不是有點曬傷了～？", "む……そ、そうだろうか……？まぁ、確かに昼間は炎天下の中、 魔物相手に稽古もしていたしな……": "呣……是，是嗎……？不過，白天確實是在烈日下， 和魔物進行着訓練……", "うんうん、さっきのトリアイナ、とってもカッコよかったよ♪ 飛んでくる花火を全部はじき返すなんて、さすがあたしの槍だね！": "嗯嗯，剛纔的特里艾達，非常帥氣哦♪居然能把飛過來的煙花全部打回去，真不愧是我的槍！", "もったいないお言葉……。さぁ、ご主人もジュースを飲んだら風呂に入ってくるといい": "過獎了……來吧，主人也喝完果汁後去洗個澡吧", "さぁ、どうぞこちらへ": "來，請往這邊走", "ちょっと、トリアイナ。そんなに急かさなくてもいいじゃん": "等下，特里艾達。不用那麼着急吧", "いえ、髪の間に砂が入り込んでいる。早く洗い流さなくては……それに……": "不，頭髮裏還夾着沙子。得快點洗乾淨纔行……而且……", "あ！？お風呂場、すっごくいい匂い！": "啊！？浴室裏好香啊！", "花火を買いにいったら、丁度、入浴剤が売っていたのでな。 一日の疲れをゆっくりと癒すといいだろう。くれぐれも砂をしっかり落としてな": "去買菸花的時候，正好看到有賣入浴劑。可以好好地消除一天的疲勞。請一定要把沙子洗乾淨", "じゃあ、トリアイナも一緒にお風呂入ろ～よ。ゴシゴシ洗って欲しいな～": "那，特里艾達也一起洗澡吧～。我想讓你幫我搓搓背～", "……！？そ、それは……遠慮する": "……！？這，這個……還是算了吧", "ちぇ～、つまんないの～。でもぉ、照れたトリアイナの かわいい顔が見れたからい～かな♪": "唔～，真沒意思～。不過，能看到特里艾達害羞時的可愛表情也不錯～♪", "……っ！？かわいい……私が……？ご主人、冗談が過ぎる": "……！？可愛……我嗎……？主人，玩笑開過頭了", "冗談じゃないもん。ね～、おにーさん？": "不是開玩笑啦。對吧～，大哥哥？", "まぁ、その通りだな。うん……トリアイナはかわいい": "嗯，確實如此。嗯……特里艾達很可愛", "さ、さぁ、人間さん殿！ご主人が風呂に入る……！ 覗こうとしたってそうはいかんぞ。私と一緒にこっちにくるんだ": "來，來吧，人類君閣下！主人要洗澡了……！ 你可別想偷窺。和我一起過來", "浴室からシャワーの音が聞こえ始めた。": "浴室裏傳來了淋浴的聲音。", "それを確認すると、トリアイナがツカツカとこちらに迫ってきた。": "確認到這一點後，特里艾達大步向我逼近。", "はぁ……私はなにを考えているのだ……。いや、しかし、こればかりはどうにもならん……": "哎……我在想什麼呢……不，可是，只有這個我實在沒辦法……", "自らの悩みを振り払うように彼女が首を振った。": "她搖了搖頭，像是要甩掉自己的煩惱。", "……ご主人、不心得者の槍にご容赦を……！": "……主人，請原諒我這個不肖的槍……！", "カッと目を見開き、こちらの手を引き寝室へと歩き出した。": "她突然睜大眼睛，拉着我的手走向臥室。", "突然の彼女の行動に、理解が追い付かない。": "我還沒來得及理解她突然的行動。", "ええい、いちいち言うまでもないだろう。先の続きだ！急げ、時間がない……！": "哎呀，不用一一說明吧。繼續剛纔的事！快點，沒時間了……！", "寝室の扉を閉め、彼女がこちらをベッドに引きずり込んできた。": "關上臥室的門，她把我拉到牀上。", "そう……これは、私の槍としての本能……。けっして、やましいことをしているわけではない……ましてや、ご主人を偽るつもりなど……": "是的……這是，我作爲槍的本能……絕對不是在做虧心事……更不用說，欺騙主人了……", "弁解を口にしつつも、その膣口は言い訳もしようもない程に濡れて、あてがった切っ先を湿らせる。": "雖然嘴上辯解着，但她的陰道口已經溼得無法辯解，沾溼了抵在上面的槍尖。", "それにしても……この硬さ……反り返り……。なんと見事な剛槍よ……ん、ふぅ……": "不過……這個硬度……這個彎曲……多麼出色的剛槍啊……嗯，呼……", "亀頭が膣口に触れると、彼女が悩まし気に息を吐いた。潤んだ瞳が、期待に満ちた眼差しをこちらに向けてくる。": "龜頭一碰到陰道口，她就發出誘人的嘆息。溼潤的眼睛，充滿期待地看向我。", "それに応えるように、そっと割れ目を上下になぞると、トリアイナがピクンと身体を跳ねさせ軽く甘い声を上げる。": "我回應她的期待，輕輕上下撫摸着裂縫，特里艾達的身體就猛地一跳，發出輕微的嬌喘。", "あ、んふぁ……触れた、だけで……ん、はぁ……。もう、身体がこれを覚えてしまって……あんっ……": "啊，嗯呼啊……只是，摸到而已……嗯，哈啊……身體，已經記住了這個……啊嗯……", "手を繋いだまま彼女が腰をくねらせ、性器を擦り合わせてくる。": "她牽着我的手扭動着腰，摩擦着性器。", "陰唇が先端に接吻を繰り返し、やがてそれを咥え始める。": "陰脣反覆親吻着龜頭，最後開始含住它。", "ん、んんっ……最初は戸惑ったが……いまは、これが欲しくて敵わん……困ったものだ……あ、んふぅ……": "嗯，嗯嗯……一開始還很困惑……現在，卻想要得不得了……真傷腦筋……啊，嗯呼……", "人間さん殿……きてくれ……。もう我慢できん……それに、早くしないとご主人が……": "人類君閣下……快來吧……我已經忍不住了……而且，不快點的話主人就……", "浴室から聞こえていたシャワー音が止んだ。それに代わって、ポセイドンの上機嫌な鼻唄が聞こえてきた。": "從浴室傳來的淋浴聲停止了。取而代之的是波賽頓愉快的哼歌聲。", "彼女の言う通り、これ以上ゆっくりはしていられないようだ。": "正如她所說，不能再慢慢來了。", "遠慮は無用……さあ、ひと思いに刺し貫いてくれ……！": "不用客氣……來吧，一口氣刺穿我吧……！", "繋いだ手を引き寄せ、腰を一気に挿し入れる。": "我拉近牽着的手，一口氣插入腰部。", "弾力に富んだ媚肉を剛直が押しのけ、奥へと突き進む。": "剛直推開富有彈性的媚肉，向深處突進。", "ひゃ、うぅ……！き、きたぁっ……。あん、ひっ……ふぅぅん……奥まで、あ、はぁ……": "呀，嗚嗚……！來，來了……啊嗯，噫……呼嗯嗯……到深處了，啊，哈啊……", "大きく息を弾ませ、トリアイナが恍惚の表情を浮かべた。": "特里艾達喘着粗氣，露出恍惚的表情。", "膣がぐちゅぐちゅと音を響かせ、肉襞が陰茎を包み込んでくる。": "陰道發出咕啾咕啾的聲音，肉壁包裹着陰莖。", "は、うぅん……これ好きぃ……。これ、されると……私、女の子に、あ、はぁぁっ……": "哈，嗚嗯……喜歡這樣……被這樣，插的話……我，就會變成，女孩子，啊，哈啊啊……", "抽送の度に、トリアイナが悶えて唇を震わせる。": "每次抽送，特里艾達都會扭動身體，嘴脣顫抖。", "その凛とした表情の隙間から、女性らしい仕草と反応が覗く。": "從她凜然的表情中，可以窺見女性化的動作和反應。", "抜き身のような彼女の内側に秘めたかわいさ。それを求めて、激しく腰を突き入れた。": "我追求着她那如出鞘之劍的內側所隱藏的可愛，激烈地插入。", "あ、あぁん、ナカ……すごい……！擦れるぅっ……！太い柄がナカ、削って……あ、はぅんんっ……": "啊，啊啊嗯，裏面……好厲害……！摩擦着……！粗大的柄，在裏面，刮擦……啊，哈嗯嗯……", "穂先、奥に当たって……ひゃん、あ、ひぃあぁん……！いい……！もっと刺して、激しく、ん、はぁ、ひぃあぁっ！！": "鱗片，頂到深處……呀嗯，啊，噫啊啊嗯……！好棒……！再用力插，激烈點，嗯，哈啊，噫啊啊！！", "鍛え上げられた彼女の肉体が快感を貪ることにその力を発揮する。": "她那經過鍛鍊的肉體發揮力量，貪婪地享受着快感。", "締め付ける圧力を感じながら、その肉壁で激しく槍をしごく。": "我感受着緊縮的壓力，用那肉壁激烈地套弄着槍。", "私は……知っている……。ご主人様が……男と度々、こうして交わっていること……": "我……知道的……主人……經常和男人，這樣交合……", "それが、女の子の……かわいさの秘訣、なら……。私も、あんな風にっ……なり、たいっ……あ、んはっ、あぁああっ": "如果，那是……女孩子可愛的祕訣的話……我也，想變成……那樣……啊，嗯哈，啊啊啊啊", "肉棒はさらに膨張し、硬度は増すばかりだ。": "肉棒進一步膨脹，硬度不斷增加。", "疑いようもない彼女の魅力を口にしながら、最奥へと亀頭を叩きつける。": "我一邊訴說着她那毋庸置疑的魅力，一邊用龜頭撞擊最深處。", "だから……刻んでっ……！ナカに出し、てぇっ！それで、私も……かわいく……あ、うっ、んぁああっ！": "所以……刻印下來……！射在裏面！那樣的話，我也……會變得可愛……啊，嗚，嗯啊啊啊！", "痙攣する肉棒を膣がきつく抱きしめてきた。": "陰道緊緊地抱住痙攣的肉棒。", "込み上げる衝動のまま、肉欲をその奥へと解き放つ。": "我順從湧起的衝動，將肉慾在陰道深處解放。", "はぁあああああああんっ！！イク、イッちゃう！見てぇっ！これが、あ、あぁ、んはぁあああーっ！！": "哈啊啊啊啊啊啊啊啊嗯！！去了，要去了！看啊！這就是，啊，啊啊，嗯哈啊啊啊啊——！！", "彼女が手をギュッと握ってきた。それを握り返し、尽きるまで精を注ぎ込む。": "她緊緊地握住了我的手。我回握住她的手，將精液灌注到射盡爲止。", "はぁ……はぁ……なんたる幸せ……。お腹の内側が熱く……満たされていく……": "哈啊……哈啊……多麼幸福……。肚子裏面好熱……被填滿了……", "ゆっくりとトリアイナが息を吐く。": "特里艾達緩緩地吐氣。", "それに合わせて、結合部からダラリと白濁液が垂れた。": "與此同時，結合處也流出了白濁的液體。", "ふふっ、これで私も少しはかわいくなっただろうか……。ご主人には程遠いが……": "呼呼，這樣我是不是也稍微可愛了一點呢……雖然離主人還差得遠……", "トリアイナが目元にかすかに微笑みを浮かべた。": "特里艾達的眼角浮現出了微笑。", "その次の瞬間、浴室からポセイドンの元気な声が響いてきた。どうやらバスタオルがないらしい。": "下一個瞬間，浴室裏傳來了波賽頓精神滿滿的聲音。看來是沒找到浴巾。", "はうっ！？しまった……！私としたことがすっかり夢中で……": "哈嗚！？糟了……！我居然沉迷到這種地步……", "ご主人！ただいま！": "主人！我回來了！", "慌てて寝室から出て行く彼女の姿に、かわいさを感じるのはおかしなことではないだろう。": "看到她慌慌張張地從臥室跑出去的樣子，會感到可愛也不是什麼奇怪的事吧。"}