{"皆さん。今宵はお越しいただき、ありがとう": "大家，感謝你們今晚能來到這裏", "アイリーン・アドラー": "艾琳恩・阿德勒", "ステージに立てること、それは決して当たり前じゃない。 だから私は、毎回、全身全霊でこの瞬間を届けているわ": "站在舞臺上，這絕不是理所當然的事情。所以，我每次都會全心全意地將這個瞬間傳遞給你們", "どうか、この歌が、あなたの心の奥まで確かに届きますように。 最後の一音まで、私に付き合って": "但願這首歌能確實地傳達到你的心底。請陪我到最後的一個音符", "（ふふ……いい空気。照明も、声も、熱も。ステージのすべてが、今だけは私のもの）": "（呵呵……氣氛真好。燈光，聲音，熱情。舞臺上的所有一切，只有現在是屬於我的）", "（会場の誰もが私に高揚し熱狂するこの瞬間。それこそが私はたまらなく好き）": "（會場裏的所有人都因我而興奮狂熱的這個瞬間。我最喜歡的就是這個了）", "……": "……", "村人": "村民", "（……ん、あれは）": "（……嗯，那是）", "（……拍手もせず、声もあげない。なのに視線だけは私を外さない）": "（……既不鼓掌，也不出聲。但視線卻一直盯着我）", "（こういう視線、昔もあったわね。粘着質で言葉には出さない脅迫のようなもの）": "（這種視線，以前也有過呢。糾纏不休，不說話的威脅）", "（厄介なタイプね。でも気にしてはいけないわ。 私はプロ。舞台の上で感情を乱してはいけない）": "（真是麻煩的類型呢。但不能在意。我是專業的。不能在舞臺上亂了情緒）", "さあ、そろそろラストの曲よ。最後まで私を見届けてちょうだい": "來吧，最後一首曲子了。請你們看到最後吧", "物語の幕が降りるその瞬間まで、あなたたちが私を見てくれている限り、 私は歌い続けるわ": "只要你們願意看到故事落幕的那一刻，我就會一直唱下去", "ライブが終わった直後。": "演唱會結束後。", "控室に戻ったアイリーン・アドラーは腰を下ろし、水を一口含んで静かに息をついた。": "回到休息室的艾琳恩・阿德勒坐了下來，喝了一口水，靜靜地嘆了口氣。", "……ふぅ。ようやく、静かになったわね": "……呼。終於安靜下來了", "独り言を呟きながら濡れた髪をかきあげる。": "她一邊自言自語，一邊撩起溼潤的頭髮。", "そのとき、ノックの音もなくドアが開いた。": "這時，門在沒有敲門聲的情況下被打開了。", "誰よ、あなた。ここは関係者以外、立ち入り禁止よ": "你是誰啊。這裏除了相關人員以外，禁止進入哦", "聞こえてる？今すぐにここから出ていきなさい。そうしないとスタッフを呼ぶわよ": "聽到了嗎？現在馬上從這裏出去。不然我要叫工作人員了", "それでも男は何も言わず立ち尽くしたまま。": "即便如此，男人還是什麼都沒說，只是呆呆地站着。", "その異様な態度に、アドラーはついに業を煮やす。": "他那異常的態度，終於讓阿德勒火冒三丈。", "無言は答えにはなっていないわ。もういいわ。スタッフを呼ばせてもら──": "默不作聲算不上回答。夠了。我要叫工作人員——", "……っ！？": "……！？", "アイリーン・アドラーがスタッフを呼ぼうとした時、村人は近づくと無理やり押し倒したのだった。": "艾琳恩・阿德勒正要叫工作人員的時候，村民走上前去，強行推倒了她。", "や、やめなさい！今なら、まだ大事にしないであげる。だから、今すぐに解放しなさい！": "住，住手！現在的話，我還可以不把事情鬧大。所以，現在馬上放開我！", "アイリーン・アドラーは村人を説得しようと必死に言葉を投げかける。だが村人は聞く耳を持たず、アイリーン・アドラーの膣口に自分の男性器を擦り付け始める。": "艾琳恩・阿德勒拼命地試圖說服村民。但是村民充耳不聞，開始用自己的男性器摩擦艾琳恩・阿德勒的陰道口。", "ちょっと！それだけは本当に許さないわよ。それ以上やったら、どうなるか分かっているでしょうね！": "等一下！只有這件事我絕對不允許。你要是再繼續下去，知道會有什麼後果吧！", "なんでこんなことをするのよ！あなたにそんな権利があると思ってるのかしら？": "你爲什麼要這麼做！你以爲你有這種權利嗎？", "……うるさい": "……吵死了", "え？": "誒？", "うるさい！Ire'neが僕をここに呼んだんじゃないか！何をいまさら言っているんだ！": "吵死了！是Ire'ne你把我叫到這裏來的吧！事到如今還說什麼呢！", "な、何を言っているの……私がそんなことをあなたに言うわけがないじゃない……": "你，你在說什麼……我怎麼可能對你說那種話……", "嘘をつくな。僕はしっかりと聞いたんだ。私を慰めてほしい、って。だから僕はIre'neのためにここまで来たんだよ": "別撒謊了。我可是聽得清清楚楚。你說希望我安慰你。所以我才爲了Ire'ne來到這裏的", "村人はごくりと唾を飲み込むと、自分の男性器をアイリーン・アドラーの膣内へと挿入させた。": "村民嚥了口唾沫，將自己的男性器插入艾琳恩・阿德勒的陰道內。", "ああっ！うぅ……な、なんで中に入れるのよ。私は許してないわよ！早くこれを引っこ抜いて……っ！": "啊啊！嗚……爲，爲什麼插進來了。我可沒允許你這麼做！快點拔出去……！", "これがIre'neの中……熱くて、締め付けがキツくて、なんて気持ちがいいんだ": "這就是Ire'ne的裏面……又熱，又緊，真是太舒服了", "んんっ、はあぁっ……だ、から、止めて、もうこんなことは、すぐに止めて早く出ていって……": "嗯嗯，哈啊……都，都說了，快停下，這種事情，快點停下快點出去……", "その言葉は嘘だ。本心では喜んでいるんだろ？僕には分かっているんだよ": "你這是在說謊。其實你很高興吧？我可是知道的", "そ、そんなわけ……ひぃぅうっ！んんっ……私は別に喜んでいないし、あなたを呼んでなんていないわ……っ！": "不，不可能……咿嗚！嗯嗯……我並沒有感到高興，也沒有叫你來……！", "やっぱりIre'neは素直じゃないな。だったら、ここまで濡れているわけがないじゃないか。この反応は喜んでいる証拠だよ": "Ire'ne果然不坦率啊。既然如此，怎麼會溼成這樣呢。這個反應就是你感到高興的證據", "ち、ちがっ……ああっ！はあぁ、んんんぅ……！わ、私は全然喜んでなんかないんだから……っ": "不，不是……啊啊！哈啊，嗯嗯嗯……！我，我可是一點都不高興……", "ライブ中にIre'neは、僕ばかりを見てくれていたよね。それは僕に惹かれていたからだろう？そうに決まっているよ": "演唱會的時候Ire'ne一直看着我呢。那是因爲被我吸引了吧？肯定是這樣的", "はぁぅっ、うんんぅっ！み、見てない！私は、あなたなんて全然……見てない……っ！": "哈啊，嗚嗯嗯！才，纔沒有看！我，完全沒有……看你……！", "Ire'neはこんな時でもそういう態度を取るんだね。でも僕は、君が考えていることが手に取るように分かるんだ。だから大丈夫だよ": "連這種時候Ire'ne都還是這種態度啊。不過你心裏在想什麼我可是瞭如指掌。所以沒關係的", "村人の腰の動きはさらに加速する。それに伴い、アドラーの愛液も多く分泌されていく。": "村民腰部的動作進一步加速。與此同時，阿德勒的愛液也分泌得越來越多。", "んんふぅっ！だめぇっ！そんなに早く……しないでっ！あぁんっ……もう止めて……": "嗯嗯呼！不行！不要那麼……快！啊啊嗯……快停下……", "あぁ……んんんぅっ、や、めて……奥をつかないで……あ、頭がおかしくなる……んんぅ……": "啊啊……嗯嗯嗯，住，手……不要頂裏面……啊，腦袋要變得奇怪了……嗯嗯……", "気持ちいいだろ、Ire'ne。僕とずっと一緒にいれば、いつだって気持ち良くしてあげるよ": "很舒服吧，Ire'ne。只要一直和我在一起，無論何時我都會讓你舒服的", "んんっ……はぁっ……だ、だめ、やめて。ああっ……！お願いだから、は、話を聞いて……っ！": "嗯嗯……哈啊……不，不行，停下。啊啊……！求你了，聽，聽我說……！", "一緒にイこうIre'ne。僕と夫婦になろう": "一起高潮吧Ire'ne。和我成爲夫妻吧", "い、いやっ、わ、わたしは……あなたと夫婦なんて……んんんぅぅぅぅ、あぁぁぁぁ──っ！！": "不，不要，我，我……和你成爲夫妻什麼的……嗯嗯嗯嗚嗚嗚嗚，啊啊啊啊啊——！！", "村人の精液が放たれると同時に、アドラーもまた身体をガクガクと震わせながら絶頂に達する。": "村民射出精液的同時，阿德勒的身體也劇烈顫抖着到達了高潮。", "そ、そんな……": "怎，怎麼會……", "イってしまった……こんな男で私は……": "我高潮了……我居然被這種男人……", "これでIre'ne。君は僕の妻だ。ずっと一緒にいよう": "這樣一來Ire'ne，你就是我的妻子了。讓我們永遠在一起吧", "イヤよ。私はあなたのような男と一緒にはならない": "不要。我不會和你這樣的男人在一起", "な、なんでだ。こんなに愛し合っているのに！": "爲，爲什麼啊。我們明明這麼相愛！", "そのとき、ようやく扉からスタッフたちが駆け込んできた。": "這時，工作人員們終於從門口衝了進來。", "何をしているんですか！暴力行為は許されませんよ！": "你們在幹什麼！不允許使用暴力！", "スタッフ": "工作人員", "すぐさま数人がかりで村人をアドラーから引き剥がすと、羽交い締め状態にする。": "他們立刻幾個人一起把村民從阿德勒身上拉開，然後從背後架住他。", "や、やめてくれ！Ire'neと僕は愛し合っているんだ": "住，住手！Ire'ne和我相愛啊", "スタッフたちは村人の声を無視すると控室から連れ出していった。": "工作人員們無視村民的聲音，把他帶出了休息室。", "ようやく控室は静寂に戻る。": "休息室終於恢復了寂靜。", "……私は負けない。こんなことで立ち止まってはいられないわ": "……我不會輸的。不能因爲這種事停下腳步", "アドラーは自分を勇気づけるように呟くと、汚れを落とそうとシャワー室へと向かうのだった。": "阿德勒像是在給自己鼓勁一樣低聲說道，然後走向淋浴室準備洗掉身上的污穢。"}