{"ありがとうございました。またのお越しをお待ちしておりますね": "謝謝惠顧。期待您下次光臨", "コーディリア": "柯迪莉雅", "ご丁寧にありがとうございます。また来ますね": "謝謝你的周到服務。我會再來的", "女性客": "女顧客", "とんでもないです。お気をつけてお帰りくださいませ": "不客氣。路上請小心", "（こうして一つずつ経験を重ねていけば…… きっと、いつか自分のお店だって開けるはずよ）": "（只要像這樣一點一點積累經驗……總有一天，我一定也能開自己的店）", "偉いねえ。こんなとこで働くには、もったいないくらい可愛いじゃん": "你真了不起。長得這麼可愛，在這種地方工作太浪費了", "スカウト村人": "星探村民", "ありがとうございます。でも、私はここでの仕事に誇りを持っていますよ": "謝謝誇獎。不過，我對這裏的工作感到很自豪", "でもさ、そんな丁寧にやっても、時給なんてたかが知れてるだろ？ もっと効率よく稼げる仕事、あるけど興味ない？": "可是啊，就算你做得這麼認真，時薪也高不到哪裏去吧？我倒是知道一個效率更高的賺錢方法，有興趣嗎？", "お金には、そこまで困っていませんの": "我並不缺錢", "じゃあなんでわざわざ働いてんの？": "那你爲什麼要特地來工作？", "いつか自分のお店を開きたくて。母にも頼らず、自分の力で、実現したいんです": "我想總有一天開自己的店。我不想依靠母親，想靠自己的力量實現夢想", "へぇ、しっかりしてるじゃん。 なら、もっといろんな経験積める場所、知ってるけど、どうかな？": "哦，你很能幹嘛。那我知道一個能積累更多經驗的地方，怎麼樣？", "（なんか怪しい、けど……知らない世界を知ることも大切かも……）": "（感覺有點可疑，不過……瞭解未知的世界或許也很重要……）", "もちろん、無理にとは言わないさ。興味があったら、ここの裏通りにある店に来てよ": "當然，我不會強迫你。有興趣的話，就來這條小巷子裏的店吧", "……わかりました。お仕事が終わったら、少しだけ立ち寄ってみます": "……我知道了。下班之後，我會稍微繞過去看看", "楽しみにしてるぜ、お嬢ちゃん。夢が叶うといいな": "我很期待哦，小姑娘。希望你能實現夢想", "（何事も経験……ですよね）": "（凡事都要體驗一下……對吧）", "早速来てくれたようだな": "看來你馬上就來了", "少しだけ……見学するつもりで来ました": "我是……打算稍微參觀一下", "さっそくだけど、お客様が待っててね。ちょっと顔出してもらえるかい？": "那事不宜遲，有客人在等你呢。能麻煩你露個臉嗎？", "えっ、わ、私が……ですか？": "啊，是，是說我嗎？", "ちょっと個室で話すだけだからさ": "只是在包間裏聊幾句而已啦", "（話すだけ……それなら、きっと大丈夫よね）": "（只是聊聊……那應該沒問題吧）", "わかりました。どちらのお部屋ですか？": "我知道了。是哪間房間呢？", "一番奥の部屋だよ": "最裏面的房間哦", "店長に指し示された部屋へと向かうコーディリア。": "柯迪莉雅走向店長指示的房間。", "あ、あの……失礼します": "那，那個……打擾了", "おっ、ようやく来た！遅いよ〜": "哦，終於來了！好慢啊～", "村人1": "村民1", "可愛い子じゃん。これはアタリだな！": "很可愛的妹子嘛。這下中獎了！", "村人2": "村民2", "（妙に薄暗くて、甘い香りもする……。本当に話すだけの場所なのかしら）": "（莫名昏暗，還有一股甜膩的香氣……真的只是聊聊而已嗎）", "先に俺からだからな。ほら、早く押さえつけろよ": "先從我開始。喂，快點按住她", "分かってるよ。その代わり、さっさと終わらせろよな": "知道啦。不過你可要快點完事啊", "え？な、何をして……きゃ、きゃあぁぁぁぁぁぁっ！？": "啊？你，你們要做什麼……呀，呀啊啊啊啊啊啊啊！？", "や、やめて……やめて！違うの、私はただ話すだけって……そう聞いて来ただけで……": "不，不要……不要！不是的，我只是來聊聊的……我是這麼聽說的……", "コーディリアは涙を流し必死に抵抗するが、二人の男の前では成す術もない。": "柯迪莉雅流着淚拼命抵抗，但在兩個男人面前根本無能爲力。", "両足を抱え込まれ身動きを封じられると、男の一人は膣口に自分の男性器を擦り付けた。": "雙腿被抱住，身體被封住之後，其中一個男人用自己的男性器摩擦着陰道口。", "こっちはもう金を払ってんだよ。満足するまで使わせてもらうからな。暴れるんじゃねえよ": "我們已經付錢了。要讓你滿足到心甘情願爲止。別亂動啊", "い、いやっ……お願いっ！お願いだから……やめてっ……んんっ……！": "不，不要……求你了！求你了……住手……嗯嗯……！", "胸を揉む男の手が大きく動くたびに、コーディリアは熱い吐息を漏らす。": "每當揉胸的男人的手大幅度地動起來，柯迪莉雅都會呼出熱氣。", "この子、胸が弱いみたいだ。敏感なんだな": "這個女孩，胸部好像很敏感。很敏感啊", "ち、違っ……！わ、私は、敏感なんかじゃ……んっ、んんっっ、あぁっ！": "不，不是……！我，我纔不敏感……嗯，嗯嗯，啊啊！", "お、こっちも大分濡れてきたな。これならそろそろ挿れられそうだ": "哦，這邊也溼得差不多了。這樣的話差不多可以插進去了", "え！？ダ、ダメ！挿れるのだけは止めて！それだけはやめてぇぇ！": "哎！？不，不行！只有插進去不行！只有這個不行！", "そんなこと言われると、むしろやる気が出てくるよな": "你這麼說，反而讓我更有幹勁了啊", "男はペロリと唇を舐めると腰に力を入れ、コーディリアの膣内に押し出した。": "男人舔了舔嘴脣，腰部用力，頂進了柯迪莉雅的陰道內。", "男性器は抵抗を受けることなく、滑り良く中へ入っていく。": "男性器沒有受到抵抗，順暢地進入了裏面。", "んんんんぅぅぅ……あああぁぁぁっ！そんなっ……ぅぅっ……なんで、なんで、やめてって言ってるのに": "嗯嗯嗯嗯……啊啊啊！怎麼會……嗚嗚……爲什麼，爲什麼，我都說了住手了", "狭くてキツくて締まりもいいじゃん。この子、かなりの名器だぞ": "狹窄又緊緻，而且收縮得也很棒。這女孩，可是相當的名器啊", "マジで！？俺も早くヤりてえ！さっさと変われって": "真的嗎！？我也想快點上！趕緊換人啊", "ぐすっ、ひぐっ、どうして、どうしてこんなことができるの……": "嗚嗚，嗚嗚，爲什麼，爲什麼能做出這種事……", "もう嫌……助けて、助けてよぉ！ここから出してよ！": "已經受夠了……救我，救救我啊！讓我從這裏出去啊！", "コーディリアは部屋の外にいる男に聞こえるように声を荒げる。だが助けに来る者はいない。": "柯迪莉雅用房間外面的男人能聽到的聲音大聲喊叫。但是沒有人來救她。", "な、なんで来てくれないの！？誰か助けてよ！誰か、私を助けてよぉ！": "爲，爲什麼不來救我！？誰來救救我啊！誰來，救救我啊！", "そう言ってくる癖に、ビショビショに濡れてんじゃねーか": "你嘴上這麼說，下面不是已經溼透了嗎", "え？つまり犯されている感じが好きってこと？この子、かなりの淫乱じゃねーか": "哎？也就是說你喜歡被侵犯的感覺嗎？這女孩，相當的淫亂啊", "そ、そうじゃなくて……んんっ、んあぁぁっ、違っ……！ああぁぁぁ、んんんぁぁっ！": "不，不是這樣的……嗯嗯，嗯啊啊啊，不是……！啊啊啊啊啊，嗯嗯嗯啊啊！", "口では嫌がってるけど、身体は正直だよな": "口頭上說不要，身體倒是挺誠實的嘛", "そんなんじゃ……ち、違う……んあぁ……んんっ、んあああぁぁぁ！": "不是這樣的……不，不是……嗯啊啊……嗯嗯，嗯啊啊啊啊啊啊！", "ピストンの速度が上がっていくと共に、コーディリアの声色は艶づき、愛液はより滴り落ちていく。": "隨着活塞運動的速度加快，柯迪莉雅的聲音也越發妖豔，愛液也流得更多了。", "いやぁっ！んん、はげしっ……うんんんぅぅぅっっっ……はぁっ、うぅっ、だめぇっ！": "不要！嗯嗯，好激烈……嗚嗯嗯嗯嗚嗚嗚嗚嗚……哈啊，嗚嗚，不行！", "んんっ、あぁっっ、だめっ……目がチカチカしてきてっ……からだが……おかしくなっちゃいそう……": "嗯嗯，啊啊，不行……眼前開始發花……身體……感覺要變得奇怪了……", "あー、やべっ、そろそろ限界近くなって来た。中にたっぷり出してやるから喜べよ": "啊——糟糕，差不多要到極限了。我會在裏面射個夠，你可要高興啊", "え、ええっ！だ、ダメっ！中だけは、本当に中だけは止めて！それ以外なら、なんだってしていいから！": "哎，哎哎！不，不行！只有裏面，真的只有裏面不行！除此之外，你想做什麼都可以！", "そういうのいいから。君も素直に感じてなよ": "別廢話了。你也老實享受吧", "だ、だから、そうじゃなくて……ほ、本当に、わ、私は……んんんっ！くる、くるぅぅぅぅぅ！": "所，所以說，不是這樣的……真，真的，我，我……嗯嗯嗯！來了，來了嗚嗚嗚嗚嗚！", "男は膣内で射精をすると、ほぼ同時にコーディリアも身体を大きく跳ねらせて絶頂に至る。": "男人在陰道內射精後，幾乎同時柯迪莉雅的身體也劇烈顫抖着到達了高潮。", "あぁ、はぁぁぁ、んんんんんんんぅぅぅぅぅぅ！": "啊啊，哈啊啊啊，嗯嗯嗯嗯嗯嗯嗯嗚嗚嗚嗚嗚嗚！", "ふるふると肩を震わせ、コーディリアは荒い呼吸を何度も繰り返した。": "肩膀顫抖着，柯迪莉雅反覆地喘着粗氣。", "そんな……ダメって……言ったのに……": "明明……都說……不行了……", "気持ちよかった。君、良い仕事ぶりだったよ。この仕事、天職なんじゃない？": "真是舒服。你幹得不錯。這份工作，是不是你的天職啊？", "（天職……？これが私の得意な仕事なの……？）": "（天職……？這就是我擅長的工作嗎……？）", "おい、そろそろ変われよ。ずっと待ってたんだぞ": "喂，差不多該換人了吧。我可等了很久了", "悪い悪い、すぐに変わるわ": "抱歉抱歉，馬上換人", "（まだ私は、こんなことをしないといけないの？）": "（我還得繼續做這種事嗎？）", "男たちは場所を入れ替え、コーディリアを再び犯そうとする。": "男人們換了個位置，再次侵犯起柯迪莉雅。", "はじめこそコーディリアは抵抗しようとしたが、すぐに敵わないと諦め、あとはただ一刻も早く終わるよう願うことしかできなかった。": "一開始柯迪莉雅還試圖抵抗，但很快就明白自己敵不過對方，只能放棄掙扎，祈禱着這一切能儘快結束。"}