{"美容院の予約まであと10分。 早く着いてもお店に迷惑ですが、これなら丁度良い感じの時間なのです！": "距離美容院的預約還有10分鐘。太早到會給店裏添麻煩，這樣時間剛剛好！", "クロノス": "克羅諾斯", "ん……？みなさん、なにやら同じ噂話をしているみたいですね？ まだ時間に余裕がありますし、どれどれ……": "嗯……？大家好像都在談論同一個傳聞呢？反正還有時間，我看看……", "また出たんだってよ、例の盗人が！": "那個小偷又出現了！", "村人A": "村民A", "犯行予告をした上で、時間に正確。 その上きっちり犯行をやり遂げるんだから盗人ながらたいしたもんだよな。 警察も躍起になって探してるみたいだぜ？": "不僅預告了犯罪，還準時行動。而且每次都確實完成犯罪，雖然是小偷但還真了不起啊。警察好像也在拼命尋找他哦？", "村人B": "村民B", "ふむ、そんな盗人が今、世間を騒がせているのですね。 時間に正確なのは好ましいことではありますが……": "嗯，現在有個小偷在社會上引起了騷動啊。準時行動是件好事……", "いや、しかし！そうであっても犯罪は良くないのです！早く捕まってほしいのです！": "不，可是！就算是這樣，犯罪也不好！希望他能早點被抓住！", "――っと、そろそろ美容院へ行かないと！": "——啊，差不多該去美容院了！", "すみません、今日予約したクロノスなのです！": "不好意思，我是今天預約的克羅諾斯！", "あれ？お客様、本日はキャンセルだと伺っておりますが？": "咦？客人，我聽說您今天取消了預約啊？", "美容師": "美容師", "ええ！？わたくし、キャンセルした覚えなんてないですよ！？": "誒誒！？我不記得我取消過啊！？", "こんにちは、クロノスさん。 本日の予約ですが、こちらでキャンセルをさせていただきました。 自分たちはこういうものでして……": "你好，克羅諾斯小姐。 今天的預約，我們這邊已經取消了。 我們是這樣的……", "？？？": "？？？", "け、警察！？な、なんなのですかいきなり！？": "警，警察！？突，突然之間怎麼了！？", "いえ、最近世間を騒がせている盗人の参考人として クロノスさんにご同行願えないかと思いまして。こちらが令状です": "不，我們想請克羅諾斯小姐作爲最近引起社會騷動的小偷的參考人 與我們同行。這是搜查令", "捜査員": "搜查員", "本物の令状！？あなたたち、わたくしが例の盗人だと疑っているのですか！？": "真的搜查令！？你們懷疑我是那個小偷嗎！？", "いえ、そういうことでは……しかしここは、大人しく応じていただいた方が、 無駄な時間を使わずに済むと思いますが……いかがでしょう？": "不，不是這樣的……但是我覺得，你還是老老實實配合我們， 不會浪費多餘的時間……你覺得呢？", "無駄な時間……確かにここで問答を繰り広げていても時間の無駄…… 良いでしょう、同行してやるのです！わたくしは無実なのです！": "浪費時間……確實，在這裏爭論也是浪費時間…… 好吧，我跟你走！我是無辜的！", "――かくして任意同行で警察に従ったクロノスだった。": "——就這樣，克羅諾斯被警察帶走了。", "そして彼女が通されたのは、壁に拘束具が設置された、檻の中。": "然後她被帶到了牆上裝着拘束具的牢籠裏。", "ちょ、ちょっとここは！？あなた達なにをするのですか！？事情を聞くだけと言ったでは――やだっ、やめてっ……！": "等，等一下這裏是！？你們要做什麼！？不是說只是問話嗎——不要，住手……！", "クロノスは必死の抵抗を試みる。": "克羅諾斯拼命地抵抗。", "しかし屈強な捜査員達は彼女を取り押さえ、手足を枷で拘束し――": "但是強壯的搜查員們壓制住了她，用手銬拘束住她的手腳——", "はぁ……はぁ……はぁ……な、なんでこんな格好に……恥ずかしいのです……！しかもどうしてあなたはそんなもの出して……！？": "哈啊……哈啊……哈啊……爲，爲什麼是這種姿勢……好羞恥……！而且爲什麼你要拿出那種東西……！？", "俺は女性専門の、こういうので吐かせるのが得意なもんでな。それでは尋問を開始する！": "我是專門對付女性的，擅長用這種手段讓女性吐實。那麼開始審問！", "や、やめっ、そんな、当てないでっ……ひうぅっ！？あっ、はぁっ、ふああああっ……！": "不，不要，不要，不要碰那裏……噫嗚嗚！？啊，哈啊，呼啊啊啊啊……！", "捜査員の陰茎がクロノスの秘部を擦り、電流のような快感が走り始めた。": "搜查員的陰莖摩擦着克羅諾斯的祕部，電流般的快感開始遊走。", "さらに他の捜査員たちは記録を取るためかカメラのレンズを向けたり、会話の内容を速記したりしている。": "其他搜查員們爲了記錄，有的將攝像頭鏡頭對準她，有的將對話內容速記下來。", "複数の捜査員に恥ずかしい姿を見られているといった羞恥心と、この状況から生じる恐怖が、クロノスの身体をガクガクと震わせている。": "被多名搜查員看到羞恥的樣子的羞恥心，以及從這種狀況中產生的恐懼，讓克羅諾斯的身體顫抖起來。", "は、恥ずかしいのです……それに、こ、怖いのです……！あ……あっ……ああああっ……！ふくっ、はぁっ……あっ、んんんんっ……や、やぁ……！": "好，好羞恥……而且，好，好害怕……！啊……啊……啊啊啊啊……！呼嗚，哈啊……啊，嗯嗯嗯嗯……不，不要……！", "さぁ、吐け。お前が今、世間を騒がせている盗人だろ？そうなんだろ？": "來，快說。你就是現在引起社會騷動的小偷吧？是吧？", "ち、ちが……あぁあんっ！違うのです……わたくしは、盗みなんてしないのです……！無実なのです……！": "不，不是……啊啊啊嗯！不是的……我，纔不會偷東西……！我是無辜的……！", "だから、もう解放してほしいのです……こんなの……はぁあっん！恥ずかしくて、怖いのですっ……！": "所以，希望你們能放了我……這種事……哈啊啊嗯！好羞恥，好害怕……！", "素直に認めれば、これ以上はしないでおこうと思ったんだがな。しかたない……": "我本來想說如果你老實承認的話，就不會再繼續下去了。沒辦法……", "え！？ちょ、ま、まって！待ってくださいなのですっ！それだけは、それだけは……！": "咦！？等，等，等等！請等一下！只有那個，只有那個……！", "捜査員は嗜虐的な笑みを、震えるクロノスへ向ける。": "搜查員向顫抖着的克羅諾斯露出嗜虐的笑容。", "そして焼きごてのように滾る陰茎を、潤いに満ちたクロノスの秘部にぐっと押し当て――": "然後將滾燙得像烙鐵一樣的陰莖，用力抵在克羅諾斯溼潤的祕部上——", "ああああああああっ！！は、入ってくるぅ……！固いのがわたくしの中にっ……！はぁっ、あっ、あっ、あぁうっ……！": "啊啊啊啊啊啊啊啊！！進，進來了……！硬硬的東西進到我裏面……！哈啊，啊，啊，啊啊嗚……！", "どうだ、クロノス！これで白状する気になったか？": "怎麼樣，克羅諾斯！這樣有想坦白了嗎？", "ちが……ああぁっ！違うのです……！わたくしは、盗人じゃない……！まったく知らない、関係ないのですっ……あぁぁんっ！": "不是……啊啊啊！不是的……！我不是小偷……！我完全不知道，跟我沒關係……啊啊啊嗯！", "捜査員は熱く滾る陰茎で、クロノスの下の口を割り続けている。": "搜查員用滾燙的陰莖，繼續撐開克羅諾斯下面的嘴。", "異様に大きなソレはクロノスの秘穴を無理やり押し広げ、彼女へ強引な快感を与えていた。": "異常巨大的那個強行撐開克羅諾斯的祕穴，強行給予她快感。", "やだっ、こんな大きいの……ああっ！も、もうこういうのはやめてほしいのです……いやなのです……あっ！あっ！ぁぁんっ！": "不要，這麼大的……啊啊！希，希望你不要再這樣了……不要……啊！啊！啊啊嗯！", "そうか……これでも口を割らないか。だったら、この先どうなるかわかっているんだろうな！？": "是嗎……這樣也不肯坦白嗎。既然如此，你知道接下來會怎麼樣吧！？", "ま、まってください、それって……あひぃぃぃぃっ！あっ、あっ、あああっ！やだっ、やだっ、やだっ……！": "請，請等一下，那是……啊咿咿咿咿咿！啊，啊，啊啊啊！不要，不要，不要……！", "クロノスはひたすら首を横に振って、否定する。": "克羅諾斯一個勁地搖頭否定。", "しかし捜査員の腰つきはより強く、そしてより早くなる一方だった。": "但是搜查員的腰動得更用力，而且越來越快。", "そ、そうら！自分が犯人だと吐け！じゃないと、俺の特濃ザーメンを、お前の中へぶち込むぞ！": "看，看招！快說你就是犯人！不然的話，我就把我的特濃精液射到你裏面去！", "違うものは、違うのですっ！わたくしは犯人じゃないのです！だから、中に出すのだけはやめてほしいのです！": "不是的東西，就不是！我不是犯人！所以，只有內射請不要這樣！", "はあっ、あっ、あぁんっ！はぁ、はぁ、ああっ！い、いやっ……いやぁ……中だけはいやぁ……！": "哈啊，啊，啊啊嗯！哈啊，哈啊，啊啊！不，不要……不要……只有內射不要……！", "くっ……こっちもそろそろ限界か……3カウント、待ってやる。その間に白状するんだ！3……！": "咕……我也差不多到極限了……我數3秒，等你。你在這期間坦白吧！3……！", "んあぁ！あっ、はっ、ふあああぁぁぁ……！違うっ、わたくし、犯人じゃ……！": "嗯啊啊！啊，哈，呼啊啊啊啊啊啊……！不是，我，不是犯……！", "2……！": "2……！", "ふぁああっ！あっ！あぁんっ！なんで信じてくれないのですかぁ……！あああっ！": "呼啊啊啊！啊！啊啊嗯！爲什麼不肯相信我啊……！啊啊啊！", "1っ……！": "1……！", "だめだめだめっ……来ないで、来ないで……いやいやいや……いやあぁぁぁぁぁぁ――――！！": "不行不行不行……不要，不要來……不要不要不要……不要啊啊啊啊啊啊啊————！！", "あああああああ――――っ！！": "啊啊啊啊啊啊啊————！！", "あっ……ああっ……！わたくしの中に、いっぱいザーメンがぁ……ううっ、ひっくっ……こんなの……ひどいのです……ひどすぎなのですぅ……": "啊……啊啊……！我的裏面，被射了好多精液……嗚嗚，嗚嗚……這樣……好過分……太過分了……", "良いねぇ、そういう絶望に染まった顔。だからやめらんないんだよな、こういう尋問はよ！": "很棒哦，你那染上絕望的表情。所以我才停不下來啊，這種審問！", "えっ！？ま、まさか、あなた達は最初から！？": "哎！？難，難道，你們從一開始！？", "もちろん、これはちゃんとした捜査で尋問さ。だけど……へへ……ぶっちゃけ、誰が真犯人だろうとかまわないのさ、俺たちは。最後に身も心もボロボロになったお前を犯人に仕立て上げれば良い訳だしよ": "當然，這是正式的審問。但是……嘿嘿……說白了，誰是真犯人我們根本不在乎。只要最後把身心都變得破破爛爛的你當成犯人就行了", "最低なのです……鬼畜なのです……こんなのないのですぅ……！": "太差勁了……太鬼畜了……哪有這種事啊……！", "絶望に打ちひしがれているクロノスへ、肉棒をそそり立たせた捜査員達が迫ってゆく。": "搜查員們肉棒聳立，逼近被絕望擊垮的克羅諾斯。", "やだ、もう、来ないで……こんなの、こんなの……いやああぁぁぁぁぁぁぁ――――！！！": "不要，已經，不要來了……這種事，這種事……不要啊啊啊啊啊啊啊啊啊————！！！", "この後も、クロノスへの非道で屈辱的な尋問は続いてゆく。": "之後，對克羅諾斯的殘忍且屈辱的審問仍在繼續。", "しかしこれら捜査員達の非道な尋問行為は、後日行ったクロノスの勇気ある証言のおかげで明るみとなる。": "但是這些搜查員們的殘忍審問行爲，多虧了日後克羅諾斯的勇敢證言而公諸於世。", "そして審議の結果、関係した捜査員は全員懲戒処分が下され、更に犯罪者としての収監されるのだった。": "然後在審議的結果，相關搜查員全部被下達懲戒處分，更被作爲犯罪者而收監。", "ちなみに盗人の真犯人は当然別の人物で、あっさり捕まったのは言うまでもない。": "順便一提，小偷的真犯人當然是別的什麼人，不用說，很輕易地就被逮捕了。"}